[
{"url": "http://www.dangkhabar.com/2017/03/dang_839.html", "title": "\u0928\u093e\u091f\u0915\u092c\u093e\u091f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093f\u0924 \u092a\u0930\u093f\u0935\u093e\u0930 \u092c\u0928\u093e\u0909\u0928 \u0938\u093f\u0915\u093e\u0907\u0926\u0948", "image_url": "https://4.bp.blogspot.com/-JWg6KEyMG4Q/WMuu82udjZI/AAAAAAAAW-c/IhAQDEiqNZUXuichRf_1h5iMN9Bp9PY2gCLcB/s400/17355062_640233569502215_842579304_n.jpg", "desc": "\u0938\u0932\u094d\u092f\u093e\u0928\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u092e\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093f\u0924 \u092a\u0930\u093f\u0935\u093e\u0930 \u0930 \u092a\u0930\u093f\u0935\u093e\u0930 \u0928\u093f\u092f\u094b\u091c\u0928\u0915\u093e \u0938\u093e\u0927\u0928\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917\u092e\u093e \u092a\u094d\u0930\u0947\u0930\u093f\u0924 \u0917\u0930\u094d\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u0938\u094d\u091f\u0947\u091c \u0928\u093e\u091f\u0915 \u0926\u0947\u0916\u093e\u0907\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u0932\u094d\u092f\u093e\u0928\u0915\u094b \u0938\u0932\u094d\u0932\u0940\u092c\u091c\u093e\u0930, \u0925\u093e\u0930\u092e\u093e\u0930\u0947, \u0932\u0941\u0939\u093e\u092e \u092c\u091c\u093e\u0930\u092e\u093e \u0930 \u0915\u092a\u0941\u0930\u0915\u094b\u091f\u092e\u093e \u0928\u093e\u091f\u0915 \u0926\u0947\u0916\u093e\u0907\u0928\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f, \u0938\u0932\u094d\u092f\u093e\u0928\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u0917\u093e\u0909\u0901\u0935\u0947\u0936\u0940 \u0938\u0942\u091a\u0928\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0926\u094d\u0935\u093e\u0930\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0924 \u0930\u0947\u0921\u093f\u092f\u094b \u0915\u092a\u0941\u0930\u0915\u094b\u091f \u0938\u0932\u094d\u092f\u093e\u0928\u0932\u0947 \u0928\u093e\u091f\u0915 \u0926\u0947\u0916\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\u0930\u0947\u0921\u093f\u092f\u094b\u0915\u093e \u0938\u094d\u091f\u0947\u0936\u0928 \u092e\u094d\u092f\u093e\u0928\u0947\u091c\u0930 \u0938\u0928\u094d\u0924\u094b\u0937 \u091c\u093f\u090f\u092e\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u0932\u094d\u0932\u0940\u092c\u091c\u093e\u0930\u092e\u093e \u092f\u0939\u093f \u091a\u0948\u0924 \u0967\u096a \u0917\u0924\u0947 \u0938\u0932\u094d\u0932\u0940\u092c\u091c\u093e\u0930, \u0967\u096b \u0917\u0924\u0947 \u0925\u093e\u0930\u092e\u093e\u0930\u0947\u092e\u093e, \u0967\u096c \u0917\u0924\u0947 \u0932\u0941\u0939\u093e\u092e\u092e\u093e \u0930 \u0967\u096d \u0917\u0924\u0947 \u0915\u092a\u0941\u0930\u0915\u094b\u091f\u092e\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093f\u0924 \u0930 \u0938\u093e\u0928\u094b \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u094b \u092e\u0939..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_392.html", "title": "\u092c\u091a\u094d\u091a\u093e\u0915\u094b \u0924\u0928\u093e\u0935\u0932\u0947 \u0915\u093f\u0936\u094b\u0930\u0940\u0932\u093e\u0908 \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u092e\u093e \u092e\u0941\u0938\u094d\u0915\u093f\u0932", "image_url": "https://4.bp.blogspot.com/-39zoY27IxnY/WMu2GlEN5KI/AAAAAAAAW_A/TGHTegDPtyAKgRe8p_DPpfx50vAgt3NqQCLcB/s400/nirmala_khatri_slc_pnp.jpg", "desc": "\u0915\u093e\u0930\u094d\u0915\u0940\u0917\u093e\u0909\u0901\u0915\u0940 \u0967\u096c \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0928\u093f\u0930\u094d\u092e\u0932\u093e \u0916\u0924\u094d\u0930\u0940 \u0905\u0939\u093f\u0932\u0947 \u092e\u093e\u0927\u094d\u092f\u092e\u093f\u0915 \u0936\u093f\u0915\u094d\u0937\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0926\u093f\u0928\u0941 \u0930 \u0938\u093e\u0925\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u090f\u0915 \u0935\u0930\u094d\u0937\u0915\u094b \u091b\u094b\u0930\u093e\u0915\u094b \u092a\u093e\u0932\u0928\u092a\u094b\u0937\u0923 \u0917\u0930\u094d\u0928\u0941 \u092e\u093e\u0924\u094d\u0930 \u0939\u094b\u0907\u0928, \u0918\u0930 \u0928\u091c\u093f\u0915\u0948\u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0926\u093f\u0928 \u0928\u092a\u093e\u090f\u092a\u091b\u093f \u091c\u0917\u0924\u093f\u092a\u0941\u0930\u092e\u093e \u092c\u0938\u0947\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0926\u093f\u0928 \u092c\u093e\u0927\u094d\u092f \u0939\u0941\u0928\u0941 \u092a\u0930\u0947\u0915\u094b \u092c\u0924\u093e\u0909\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u0964\n\n\u091c\u0917\u0924\u093f\u092a\u0941\u0930\u092e\u093e \u0939\u094b\u091f\u0932 \u0928\u092d\u090f\u0915\u093e \u0915\u093e\u0930\u0923 \u0915\u094b\u0920\u093e \u0932\u093f\u090f\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u0930\u094d\u0925\u0940\u0932\u0947 \u0906\u092b\u0948\u0901 \u0916\u093e\u0928\u093e \u092c\u0928\u093e\u0908 \u0916\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0930 \u0921\u0947\u0922 \u0918\u0928\u094d\u091f\u093e \u0932\u0917\u093e\u090f\u0930 \u092a\u093e\u0928\u0940 \u092c\u094b\u0915\u0947\u0930 \u0932\u094d\u092f\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0930\u094d\u0915\u094b \u092c\u093e\u0927\u094d\u092f\u0924\u093e \u0930\u0939\u0947\u0915\u094b \u0928\u093f\u0930\u094d\u092e\u0932\u093e\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964 \u092c\u091a\u094d\u091a\u093e \u0938\u0901\u0917\u0948 \u092d\u090f\u0915\u093e \u0915\u093e\u0930\u0923 \u092a\u0922\u093e\u0907 \u092a\u0928\u093f \u0930\u093e\u092e\u094d\u0930\u094b \u0928\u092d\u090f\u0915\u094b \u0909\u0939\u093e\u0901\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964\n\n\u201c\u092a\u0922\u094d\u0928 \u0932\u093e\u0917\u094d\u0926\u093e \u091b\u094b\u0930\u093e \u0930\u0941\u0928\u094d\u091b, \u0930\u0941\u0901\u0926\u093e\u0930\u0941\u0901\u0926\u0948 \u0915\u0938\u0930\u0940 \u092a\u0922\u094d\u0928..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_915.html", "title": "\u0930\u0941\u0915\u0941\u092e\u092e\u093e \u090f\u0915\u0938\u092f \u091a\u093e\u0930\u0935\u091f\u093e \u092e\u0924\u0926\u093e\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930", "image_url": "https://4.bp.blogspot.com/-zOLUNTNVEHI/WMu1HR8LMQI/AAAAAAAAW-4/_G_ubmAukVIbbkt5iX7fqz3JFMfq9NI9QCLcB/s400/Local-election.jpg", "desc": "\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u0924\u0926\u093e\u0928 \u0917\u0930\u094d\u0928 \u092f\u0939\u093e\u0901 \u090f\u0915\u0938\u092f \u091a\u093e\u0930\u0935\u091f\u093e \u092e\u0924\u0926\u093e\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0924\u0940\u0928 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930 \u091b \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0935\u0921\u093e\u092e\u093e \u090f\u0909\u091f\u093e \u092e\u0924\u0926\u093e\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0930\u0939\u0928\u0947 \u0917\u0930\u0947\u0930 \u090f\u0915\u0938\u092f \u091a\u093e\u0930\u0935\u091f\u093e \u092e\u0924\u0926\u093e\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0905\u0927\u093f\u0915\u0943\u0924 \u0915\u092e\u0932\u092e\u0923\u093f \u0926\u0947\u0935\u0915\u094b\u091f\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u092e\u0924\u0926\u093e\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u092a\u0941\u0928\u0930\u093e\u0935\u0932\u094b\u0915\u0928 \u0924\u0925\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u092c\u0938\u0947\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u092e\u0924\u0926\u093e\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u094b \u091f\u0941\u0919\u094d\u0917\u094b \u0932\u0917\u093e\u090f\u0915\u094b \u0939\u094b \u0964 \u092f\u0938\u092d\u0928\u094d\u0926\u093e \u092a\u0939\u093f\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u090f\u0915\u0938\u092f \u096a\u096e \u0935\u091f\u093e \u092e\u0924\u0926\u093e\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u092d\u090f\u092a\u0928\u093f \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u0918\u091f\u093e\u090f\u0930 \u0905\u092c \u090f\u0915\u0938\u092f \u091a\u093e\u0930\u0935\u091f\u093e \u092e\u093e\u0924\u094d\u0930 \u092e\u0924\u0926\u093e\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0915\u093e\u092f\u092e \u0917\u0930\u093f\u090f\u0915\u094b \u0909\u0939\u093e\u0901\u0932\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_930.html", "title": "\u0938\u094d\u0925\u0917\u0940\u0924 \u092d\u0932\u093f\u092c\u0932 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u093f\u0924\u093e \u092b\u0947\u0930\u093f \u0938\u0941\u0930\u0941 \u0939\u0941\u0928\u0947", "image_url": "https://2.bp.blogspot.com/-SwQXtQ3qNxQ/WMutJYvklBI/AAAAAAAAW-Q/hpRsHJFXkHEBsVs7VSwCCcKTd03Vzv-wwCLcB/s400/valley%2Bball.jpg", "desc": "\u0938\u0932\u094d\u092f\u093e\u0928\u0915\u094b \u0932\u0941\u0939\u093e\u092e\u092c\u091c\u093e\u0930\u092e\u093e \u0917\u0924 \u092b\u093e\u0917\u0941\u0923 \u0969\u0966 \u0917\u0924\u0947\u092c\u093e\u091f \u0938\u0941\u0930\u0941 \u0939\u0941\u0928\u0947 \u092d\u0928\u093f\u090f \u092a\u0928\u093f \u0935\u093f\u0935\u093f\u0927 \u0915\u093e\u0930\u0923\u0932\u0947 \u0938\u094d\u0925\u0917\u0940\u0924 \u092d\u090f\u0915\u094b \u2018\u092a\u094d\u0930\u0925\u092e \u0924\u094d\u0930\u093f\u0935\u0947\u0923\u0940 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u0916\u0941\u0932\u093e \u092d\u0932\u093f\u092c\u0932 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u093f\u0924\u093e\u2019 \u092f\u0939\u0940 \u091a\u0948\u0924 \u0967\u0969 \u0917\u0924\u0947\u092c\u093e\u091f \u0938\u0941\u0930\u0941 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0916\u0947\u0932 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0935\u093f\u0915\u093e\u0938, \u0926\u0915\u094d\u0937 \u0916\u0947\u0932\u093e\u0921\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0930 \u0924\u094d\u0930\u093f\u0935\u0947\u0923\u0940 \u0924\u093f\u0930\u094d\u0925\u0936\u093e\u0932\u093e \u0927\u093e\u092e\u0915\u094b \u092a\u094d\u0930\u091a\u093e\u0930\u092a\u094d\u0930\u0938\u093e\u0930\u092e\u093e \u091f\u0947\u0935\u093e \u092a\u0941\u00a5\u092f\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u092d\u0932\u093f\u0935\u0932 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u093e\u0935\u093f\u0915\u0915\u094b \u092b\u093e\u0932\u093e\u0935\u093e\u0919 \u0917\u093e\u0935\u093f\u0938 \u0930 \u0924\u094d\u0930\u093f\u0935\u0947\u0923\u0940 \u0917\u093e\u0935\u093f\u0938\u0915\u094b \u091a\u093e\u0932\u0941 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937 \u0968\u0966\u096d\u0969\u00f7\u0966\u096d\u096a \u0915\u093e \u0932\u093e\u0917\u093f \u0916\u0930\u094d\u091a \u0939\u0941\u0928\u0947 \u0930\u0915\u092e\u092c\u093e\u091f \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u093f\u0924\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u0916\u0947\u0932 \u0938\u0902\u092f\u094b\u091c\u0915 \u092e\u0939\u093e\u0926\u0947\u0935\u0928\u093e\u0925 \u092f\u094b\u0917\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0909\u0939\u093e\u0901\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u094d\u0930..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_475.html", "title": "\u0930\u0947\u0921 \u092a\u093e\u0928\u094d\u0921\u093e\u0915\u094b \u091b\u093e\u0932\u093e\u0938\u0939\u093f\u0924 \u0926\u093e\u0919\u092e\u093e \u0924\u0940\u0928\u091c\u0928\u093e \u092a\u0915\u094d\u0930\u093e\u0909 ", "image_url": "https://3.bp.blogspot.com/-h4o59tDytNw/WMtYryNRsiI/AAAAAAAAW90/zQf0q-IrupkKa3Mgu8RjHpwDBZDrmEW_QCLcB/s400/Two-man-Arrested.jpg", "desc": "\u0926\u0941\u0930\u094d\u0932\u092d \u0935\u0928\u094d\u092f\u091c\u0928\u094d\u0924\u0941 \u0930\u0947\u0921 \u092a\u093e\u0928\u094d\u0921\u093e\u0915\u094b \u091b\u093e\u0932\u093e\u0938\u0939\u093f\u0924 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0926\u093e\u0919\u092e\u093e \u0924\u0940\u0928\u091c\u0928\u093e\u0932\u093e\u0908 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092a\u0915\u094d\u0930\u093e\u0909 \u092a\u0930\u094d\u0928\u0947\u092e\u093e \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u2013\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0969 \u0928\u093f\u0935\u093e\u0938\u0940 \u0968\u096e \u0935\u0930\u094d\u0937\u0940\u092f \u092d\u0930\u0924 \u091a\u094c\u0927\u0930\u0940, \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u2013\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967\u096d \u0928\u093f\u0935\u093e\u0938\u0940 \u0969\u0966 \u0935\u0930\u094d\u0937\u093f\u092f \u092a\u094d\u0930\u0924\u093e\u092a \u092c\u0941\u0922\u093e\u0925\u094b\u0915\u0940 \u0930 \u0930\u0941\u0915\u0941\u092e \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u0915\u093e\u0901\u0915\u0940\u2013\u096a \u0928\u093f\u0935\u093e\u0938\u0940 \u096c\u096a \u0935\u0930\u094d\u0937\u0940\u092f \u092a\u0941\u0928\u0930\u093e\u091c \u092a\u0941\u0928\u0932\u093e\u0908 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u093f\u090f\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0928\u093e\u092f\u092c \u0909\u092a\u0930\u0940\u0915\u094d\u0937\u0915 \u092d\u0942\u0935\u0928\u0947\u0936\u094d\u0935\u0930 \u0924\u093f\u0935\u093e\u0930\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919 \u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u091f\u094b\u0932\u0940 \u0938\u0941\u0930\u094d\u0916\u0947\u0924\u092c\u093e\u091f \u0916\u091f\u093f\u090f\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u092a\u094d\u0930\u0939\u0930\u0940 \u091f\u094b\u0932\u093f\u0932\u0947 \u092c\u0941\u0927\u092c\u093e\u0930 \u0930\u093e\u0924\u093f \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u2013\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_292.html", "title": "\u0909\u0926\u094d\u0918\u094b\u0937\u0923 \u0924\u0925\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u093f\u0924\u093e \u0924\u093e\u0932\u093f\u092e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 ", "image_url": "https://1.bp.blogspot.com/-CnnFdkrYwJU/WMqFki-Y2oI/AAAAAAAAW9U/bh2j1qKiWLk9tM2e-WLKwSNTrJOoaJ7iACLcB/s400/Dangkhabar_Featured%2BPhoto.png", "desc": "\u0928\u093e\u0917\u0930\u093f\u0915 \u092e\u093f\u0921\u093f\u092f\u093e \u0938\u0947\u0928\u094d\u091f\u0930 \u092c\u0941\u091f\u0935\u0932 \u0930\u0941\u092a\u0928\u094d\u0926\u0947\u0939\u0940\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0909\u0926\u094d\u0918\u094b\u0937\u0923 \u0924\u0925\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u093f\u0924\u093e \u0924\u093e\u0932\u093f\u092e \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u0947\u0928\u094d\u091f\u0930\u0915\u093e \u092a\u094d\u0930\u092c\u0928\u094d\u0927 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0926\u093f\u0928\u0947\u0936 \u092a\u093e\u0923\u094d\u0921\u0947\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919\u0915\u093e \u0915\u094b\u0937\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0906\u0930.\u0915\u0947. \u0936\u0940\u0924\u0932\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0924\u093e\u0932\u093f\u092e \u0938\u092e\u093e\u092a\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u0924\u093e\u0932\u093f\u092e\u092e\u093e \u0938\u093f\u0915\u0947\u0915\u094b \u0935\u093f\u0937\u092f\u0932\u093e\u0908 \u0935\u094d\u092f\u0935\u0939\u093e\u0930\u092e\u093e \u0932\u093e\u0917\u0941 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0938\u092e\u092f \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0938\u0901\u0917\u0948 \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u093f\u0924\u093e\u092e\u093e \u092a\u0928\u093f \u092a\u094d\u0930\u0927\u093f\u0935\u093f\u0915\u094b \u0935\u093f\u0915\u093e\u0938 \u092d\u090f\u0915\u093e\u0932\u0947 \u092f\u0938\u092e\u093e \u0928\u092f\u093e\u0901 \u092a\u0941\u0938\u094d\u0924\u093e \u091c\u093e\u0928\u0915\u093e\u0930 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0917\u094d\u0932\u094b\u0935\u0932 \u0908\u0928\u094d\u091f\u093f\u091a\u094d\u092f\u0942\u091f\u0915\u093e \u0935\u094d\u092f\u0935\u0938..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_172.html", "title": "\u0906\u091c\u0926\u0947\u0916\u093f \u092e\u093e\u0927\u094d\u092f\u092e\u093f\u0915 \u0936\u093f\u0915\u094d\u0937\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0938\u0941\u0930\u0941 ", "image_url": "https://3.bp.blogspot.com/-AaFZVETvqKw/WMn7Xf5DFiI/AAAAAAAAW8c/4iVX5DVVNGcGGfhgjGZYj4eESzymwH0vACLcB/s400/slc.jpg", "desc": "\u0906\u091c\u0926\u0947\u0916\u093f \u0915\u0915\u094d\u0937\u093e \u0967\u0966 \u0915\u094b \u092e\u093e\u0927\u094d\u092f\u092e\u093f\u0915 \u0936\u093f\u0915\u094d\u0937\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u092e\u093e \u0926\u093e\u0919\u092e\u093e \u0967\u0967 \u0939\u091c\u093e\u0930 \u0968 \u0938\u092f \u096f\u096f \u091c\u0928\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u092e\u094d\u092e\u093f\u0932\u093f\u0924 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u091c\u0938\u092e\u093e \u091b\u093e\u0924\u094d\u0930\u093e\u0924\u0930\u094d\u092b \u096c \u0939\u091c\u093e\u0930 \u096e\u096b \u091c\u0928\u093e \u091b\u0928\u094d, \u092d\u0928\u0947 \u091b\u093e\u0924\u094d\u0930\u0924\u0930\u094d\u092b \u096b \u0939\u091c\u093e\u0930 \u0968 \u0938\u092f \u0967\u096a \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u091c\u0938\u092e\u0927\u094d\u092f\u0947 \u0928\u093f\u092f\u092e\u093f\u0924\u0924\u0930\u094d\u092b \u0967\u0966 \u0939\u091c\u093e\u0930 \u096f \u0938\u092f \u096d\u096c \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u091b\u093e\u0924\u094d\u0930\u093e\u0924\u0930\u094d\u092b \u096b \u0939\u091c\u093e\u0930 \u096e \u0938\u092f \u096d\u0967 \u0930 \u091b\u093e\u0924\u094d\u0930\u0924\u0930\u094d\u092b \u096b \u0939\u091c\u093e\u0930 \u0967 \u0938\u092f \u096b \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092f\u0938\u0948\u0917\u0930\u0940 \u090f\u0915\u094d\u091c\u093e\u092e\u094d\u091f\u0947\u0921\u092e\u093e \u0968 \u0938\u092f \u0967\u096a \u091b\u093e\u0924\u094d\u0930\u093e \u0930 \u0967 \u0938\u092f \u096f \u091c\u0928\u093e \u091b\u093e\u0924\u094d\u0930 \u0917\u0930\u0940 \u0969 \u0938\u092f \u0968\u0969 \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d, \u092d\u0928\u0947 \u0917\u0947\u094d\u0930\u0921 \u092c\u0943\u0926\u094d\u0927\u093f\u0924\u0930\u094d\u092b \u0968 \u0938\u092f \u091c\u0928\u093e \u092a\u0930\u093f\u0915\u094d\u0937\u093e\u0930\u094d\u0925\u0940 \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0947 \u0926\u093e\u0919\u0915\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u0936..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_860.html", "title": "\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0926\u093e\u0919\u092e\u093e \u0968\u096d \u0926\u0932\u0932\u0947 \u092d\u093e\u0917 \u0932\u093f\u0901\u0926\u0948", "image_url": "https://2.bp.blogspot.com/-J2HmFoNhpfg/WMyRZ1do67I/AAAAAAAAW_g/Jn7TBlJjCXIgdXlrajZ9H3geVOo35SVhgCLcB/s400/Local-election.jpg", "desc": "\u0906\u0917\u093e\u092e\u0940 \u092c\u0948\u0936\u093e\u0916 \u0969\u0967 \u0917\u0924\u0947 \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0926\u093e\u0919\u092c\u093e\u091f \u0968 \u0926\u091c\u0943\u0928 \u092c\u0922\u0940 \u0926\u0932\u0932\u0947 \u0938\u0939\u092d\u093e\u0917\u0940\u0924\u093e \u091c\u0928\u093e\u0909\u0928 \u0932\u093e\u0917\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0906\u092f\u094b\u0917\u0932\u0947 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u0924\u0925\u094d\u092f\u093e\u0919\u094d\u0915 \u0905\u0928\u0941\u0938\u093e\u0930 \u0926\u093e\u0919\u092c\u093e\u091f \u0968\u096d \u0935\u091f\u093e \u0926\u0932\u0932\u0947 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u091c\u0938\u0905\u0928\u0941\u0938\u093e\u0930 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938, \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947, \u0928\u0947\u0915\u092a\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930, \u091c\u0928\u091c\u093e\u0917\u0930\u0923 \u092a\u093e\u0930\u094d\u091f\u0940 \u0928\u0947\u092a\u093e\u0932, \u0924\u0930\u093e\u0908 \u092e\u0927\u0947\u0936 \u0938\u0926\u094d\u092d\u093e\u0935\u0928\u093e \u092a\u093e\u0930\u094d\u091f\u0940 \u0928\u0947\u092a\u093e\u0932, \u0938\u0902\u0918\u0940\u092f \u0938\u092e\u093e\u091c\u0935\u093e\u0926\u0940 \u092b\u094b\u0930\u092e \u0928\u0947\u092a\u093e\u0932, \u0928\u0947\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0937\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940 \u092e\u093e\u0932\u0947, \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u092e\u094b\u0930\u094d\u091a\u093e, \u0928\u0947\u092a\u093e\u0932 \u092a\u0930\u093f\u0935\u093e\u0930 \u0926\u0932, \u0938\u0926\u094d\u092d\u093e\u0935\u0928\u093e \u092a\u093e\u0930\u094d\u091f\u0940, \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092e\u0927\u0947\u0936 \u0938\u092e\u093e\u091c\u0935\u093e\u0926\u0940 \u092a\u093e\u0930\u094d\u091f\u0940, \u092e\u0927\u0947\u0936\u0940 \u091c\u0928\u0905\u0927\u093f\u0915\u093e\u0930 \u092b\u094b\u0930\u092e \u0932\u094b\u0915\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u092a\u093e\u0930\u094d\u091f\u0940 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_112.html", "title": "\u0921\u0922\u0947\u0932\u094b \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u093e\u0919\u092e\u093e \u0967\u096c \u0932\u093e\u0916 \u092c\u091c\u0947\u091f", "image_url": "https://3.bp.blogspot.com/-iLOIwMo3Bjs/WMn4sK7aieI/AAAAAAAAW8I/tgnBIonOyFAunhh7dWP1OTzn0d7MGwg1ACLcB/s400/jilla-ban-dang%2B-%2BCopy.jpg", "desc": "\u0921\u0922\u0947\u0932\u094b \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u093e\u0919\u092e\u093e \u0967\u096c \u0932\u093e\u0916 \u092c\u091c\u0947\u091f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u092d\u090f\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u0935\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u092c\u0941\u0927\u092c\u093e\u0930 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u00a0\u091c\u093f\u0932\u094d\u0932\u093e \u0935\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0938\u092a\u094d\u0924\u093e\u0939\u092c\u094d\u092f\u093e\u092a\u0940 \u0921\u0922\u0947\u0932\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0921\u0922\u0947\u0932\u094b \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0967\u096c \u0932\u093e\u0916 \u0968\u0966 \u0939\u091c\u093e\u0930 \u0930\u0915\u092e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u092d\u090f\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0907\u090f\u0915\u094b \u0939\u094b \u0964 \n\n\u0935\u0928\u092e\u093e \u0939\u0941\u0928\u0947 \u0921\u0922\u0947\u0932\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928, \u092a\u094d\u0930\u091a\u093e\u0930\u092a\u094d\u0930\u0938\u093e\u0930, \u0905\u0917\u094d\u0928\u093f\u0930\u0947\u0916\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923, \u092a\u094b\u0916\u0930\u0940 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0924\u0925\u093e \u092e\u0930\u094d\u092e\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u091c\u0947\u091f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u092d\u090f\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u0935\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0915\u093e \u0938\u0939\u093e\u092f\u0915 \u0935\u0928 \u0905\u0927\u093f\u0915\u0943\u0924 \u0939\u0930\u093f \u0917\u094c\u0924\u092e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e \u0928\u093f\u0915\u093e\u092f\u0939\u0930\u0941\u0915..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_540.html", "title": "\u0935\u0938\u0915\u094b \u0920\u0915\u094d\u0915\u0930\u092c\u093e\u091f \u0926\u093e\u0919\u092e\u093e \u090f\u0915\u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941", "image_url": "https://4.bp.blogspot.com/-6W140Hs_FwQ/WMyUZu0tV7I/AAAAAAAAW_s/u4cloCkLPPMdTvvkJJY6pwQQ8vStFKHlgCLcB/s400/accident.jpg", "desc": "\u0935\u0938\u0915\u094b \u0920\u0915\u094d\u0915\u0930\u092c\u093e\u091f \u0926\u093e\u0919\u092e\u093e \u090f\u0915\u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u0917\u094b\u0935\u0930\u0921\u093f\u0939\u093e\u2013\u0967 \u091c\u0941\u0930\u094c\u0928\u0940\u092e\u093e \u0935\u0938\u0932\u0947 \u0920\u0915\u094d\u0915\u0930 \u0926\u093f\u0901\u0926\u093e \u091f\u094d\u0930\u0915\u0915\u093e \u0938\u0939\u091a\u093e\u0932\u0915\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u0926\u093e\u0919\u092c\u093e\u091f \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901\u0924\u0930\u094d\u092b \u091c\u093e\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u0928\u093e \u096b \u0916 \u0969\u0967\u096b\u096f \u0928\u092e\u094d\u0935\u0930\u0915\u094b \u0935\u0938\u0915\u094b \u0920\u0915\u094d\u0915\u0930\u092c\u093e\u091f \u092a\u0942\u0930\u094d\u0935\u092c\u093e\u091f \u092a\u0936\u094d\u091a\u093f\u092e\u0924\u0930\u094d\u092b \u0906\u0909\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u0928\u093e \u096c \u0916 \u096b\u096a\u096e\u0968 \u0928\u092e\u094d\u0935\u0930\u0915\u094b \u091f\u094d\u0930\u0915\u0915\u093e \u0938\u0939\u2014\u091a\u093e\u0932\u0915 \u0932\u0947\u0916\u092a\u0930\u093e\u091c\u0941\u0932\u2014\u0968 \u0938\u0941\u0930\u094d\u0916\u0947\u0924\u0915\u093e \u0967\u096e \u0935\u0930\u094d\u0937\u093f\u092f \u092c\u093f\u0930\u094d\u0916\u092c\u0939\u093e\u0926\u0941\u0930 \u0917\u0941\u0930\u0941\u0919\u094d\u0917\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u091c\u0941\u0930\u094c\u0928\u0940\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u091f\u094d\u0930\u0915 \u0907\u0928\u094d\u091f\u094d\u0930\u0940 \u092a\u094d\u0935\u093e\u0907\u0928\u094d\u091f\u092c\u093e\u091f \u0907\u0928\u094d\u091f\u094d\u0930\u0940 \u0917\u0930\u0947\u0930 \u092b\u0930\u094d\u0915\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0917\u0941\u0930\u0941\u0919\u094d\u0917\u0932\u093e\u0908 \u0917\u090f \u0930\u093e\u0924\u093f \u0935\u0938\u0932\u0947 \u0920\u0915\u094d\u0915\u0930 \u0926\u093f\u090f\u0915\u094b \u0905\u0938\u094d\u0925\u093e\u092f\u0940 \u091f\u094d\u0930\u093e\u092b\u093f\u0915 \u092a\u094d\u0930\u0939\u0930\u0940 \u092a\u094b\u0937\u094d\u091f \u092d\u093e\u0932\u0941\u0935\u093e\u0919\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0915\u0943\u0937\u094d\u0923\u092c\u0939..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_960.html", "title": "\u0926\u093e\u0919\u0915\u094b \u0905\u092e\u0947\u0932\u093f\u092f\u093e\u092e\u093e \u092d\u093f\u0937\u0923 \u0906\u0917\u0932\u093e\u0917\u0940", "image_url": "https://3.bp.blogspot.com/-xv6cnAMGj1c/WMyYCCW25_I/AAAAAAAAW_4/NbOnU-XdqvINOU_TX98QY0LAW3uamgIbwCLcB/s400/aaglagi.jpg", "desc": "\u0926\u093e\u0919\u0915\u094b \u0905\u092e\u0947\u0932\u093f\u092f\u093e\u092e\u093e \u092d\u093f\u0937\u0923 \u0906\u0917\u0932\u093e\u0917\u0940 \u092d\u090f\u0915\u094b \u091b \u0964 \u0917\u090f\u0930\u093e\u0924\u093f \u092d\u090f\u0915\u094b \u0906\u0917\u0932\u093e\u0917\u0940\u092c\u093e\u091f \u096a \u0935\u091f\u093e \u0918\u0930 \u091c\u0947\u0932\u0930 \u0928\u0937\u094d\u091f \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0908\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0905\u092e\u0947\u0932\u093f\u092f\u093e\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0906\u0917\u0932\u093e\u0917\u0940\u092c\u093e\u091f \u0938\u0924\u0935\u0930\u093f\u092f\u093e\u2013\u096f \u0905\u092e\u0947\u0932\u093f\u092f\u093e\u0915\u093e \u092e\u094b\u0939\u0928 \u092c\u093f\u0915, \u0939\u0930\u093f \u092c\u093f\u0915, \u0939\u0938\u094d\u0924\u0935\u0940\u0930 \u092c\u093f\u0915 \u0930 \u092d\u093e\u0917\u093f\u0930\u0925 \u0916\u0921\u094d\u0915\u093e\u0915\u094b \u0918\u0930 \u091c\u0932\u0947\u0930 \u092a\u0942\u0930\u094d\u0923\u0930\u0941\u092a\u092e\u093e \u0928\u0937\u094d\u091f \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0906\u0917\u0932\u093e\u0917\u0940\u092c\u093e\u091f \u0968\u0966 \u0939\u091c\u093e\u0930 \u092c\u091c\u093e\u0930\u092c\u0930\u0915\u094b \u0915\u094d\u0937\u0924\u093f \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0906\u0917\u0932\u093e\u0917\u0940\u0915\u094b \u0915\u093e\u0930\u0923 \u092a\u0924\u094d\u0924\u093e \u0928\u0932\u093e\u0917\u0947\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092c\u093e\u091f \u0917\u090f\u0915\u094b \u0926\u092e\u0915\u0932 \u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u094b \u0938\u0939\u093e\u092f\u0924\u093e\u0932\u0947 \u0906\u0917\u094b \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0906\u090f\u0915\u094b \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u094b \u092d\u0928\u093e\u0908 \u091b \u0964..."},
{"url": "http://www.dangkhabar.com/2017/03/blog-post_15.html", "title": "\u092a\u094b\u0937\u0923\u092f\u0941\u0915\u094d\u0924 \u0916\u093e\u0928\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u0943\u0926\u094d\u0927\u093e\u0936\u094d\u0930\u092e\u092e\u093e \u0905\u0928\u094d\u0928 \u0926\u093e\u0928", "image_url": "https://4.bp.blogspot.com/-vBkD2YIh0g4/WMk0V-AZ2kI/AAAAAAAAW7w/fYUZU5RDk9cR3OLuDc2a1yTn4dCRgauXQCLcB/s400/001%2B%25281%2529.jpg", "desc": "\u0918\u094b\u0930\u093e\u0939\u0940\u2013\u0967\u0966 \u0915\u0940 \u0905\u0928\u0941\u091c\u093e \u0939\u092e\u093e\u0932\u0932\u0947 \u0924\u0947\u0930\u094c\u091f\u0947\u0938\u094d\u0925\u093f\u0924 \u092c\u0943\u0926\u094d\u0927\u093e\u0936\u094d\u0930\u092e\u092e\u093e \u0905\u0928\u094d\u0928 \u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u092c\u0943\u0926\u094d\u0927\u093e\u0936\u094d\u0930\u092e\u092e\u093e \u092c\u0938\u094d\u0928\u0947 \u091c\u0947\u0937\u094d\u0920 \u0928\u093e\u0917\u0930\u093f\u0915\u0939\u0930\u0941\u0915\u094b \u092a\u094b\u0937\u0923\u092f\u0941\u0915\u094d\u0924 \u0916\u093e\u0928\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0968\u096e \u0935\u0930\u094d\u0937\u093f\u092f \u0939\u092e\u093e\u0932\u0932\u0947 \u0905\u0928\u094d\u0928 \u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0906\u0928\u0941\u091c\u093e \u0939\u092e\u093e\u0932\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u092a\u093e\u0923\u094d\u0921\u0935\u0947\u0936\u094d\u0935\u0930\u0940 \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u092a\u094d\u0930\u093e\u0932\u093f\u0915\u093e \u0935\u0930\u093f\u0937\u094d\u0920 \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947\u0936\u0935 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0939\u092e\u093e\u0932\u0932\u0947 \u0967 \u092c\u094b\u0930\u093e \u091a\u093e\u092e\u0932, \u096b \u0915\u0947\u091c\u0940 \u0906\u0932\u0941, \u091a\u093e\u0930 \u092a\u094b\u0915\u093e \u0928\u0941\u0928, \u0926\u0941\u0908 \u0915\u0947\u091c\u0940 \u0926\u093e\u0932, \u090f\u0915 \u0932\u093f\u091f\u0930 \u0924\u0947\u0932 , \u0967 \u0926\u0930\u094d\u091c\u0928 \u092c\u093f\u0937\u094d\u0915\u0941\u091f, \u0924\u0930\u0915\u093e\u0930\u0940 \u0930 \u092b\u0932\u092b\u0942\u0932 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_611.html", "title": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u093e\u0924\u0940\u092f \u0909\u0928\u094d\u092e\u0941\u0932\u0928 \u0926\u093f\u0935\u0938 \u092e\u0928\u093e\u0907\u0928\u0947 ", "image_url": "https://4.bp.blogspot.com/-JhxVrgCztkw/WMzuJN6nFmI/AAAAAAAAXAs/Flit6h6a_QMfCtzmurpUWRjzEDkSRvCDQCLcB/s400/Dangkhabar_Featured%2BPhoto.png", "desc": "\u092e\u093e\u0930\u094d\u091a \u0968\u0967 \u0905\u0930\u094d\u0925\u093e\u0924\u094d \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u093e\u0924\u0940\u092f \u0909\u0928\u094d\u092e\u0941\u0932\u0928 \u0926\u093f\u0935\u0938\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0915\u094b \u0905\u0930\u0928\u093f\u0915\u094b \u092e\u0948\u0926\u093e\u0928\u092e\u093e \u0906\u092e \u0938\u092d\u093e \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0928\u0917\u0930\u0938\u094d\u0924\u0930\u093f\u092f \u0926\u0932\u093f\u0924 \u0938\u092e\u0928\u094d\u0935\u092f \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u0936\u0928\u093f\u092c\u093e\u0930 \u092c\u0938\u0947\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u092f\u0939\u093f \u091a\u0948\u0924 \u096e \u0917\u0924\u0947 \u00a5\u092f\u093e\u0932\u0940\u0938\u0939\u093f\u0924 \u0906\u092e\u0938\u092d\u093e \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0926\u0932\u093f\u0924 \u090f\u0915\u0924\u093e, \u0906\u091c\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u092d\u0928\u094d\u0928\u0947 \u092e\u0941\u0932 \u0928\u093e\u0930\u093e\u0915\u093e \u0938\u093e\u0925 \u0906\u092e \u0938\u092d\u093e \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0938\u092d\u093e\u092e\u093e \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092d\u093f\u0924\u094d\u0930\u0915\u093e \u090f\u0915 \u0939\u091c\u093e\u0930 \u092c\u0922\u093f \u0926\u0932\u093f\u0924\u0939\u0930\u0941\u0932\u093e\u0908 \u0909\u092a\u0938\u094d\u0925\u093f\u0924 \u0917\u0930\u093e\u0909\u0928\u0947 \u0932\u0915\u094d\u0937\u094d\u092f \u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u091c\u0938 \u0905\u0928\u0941\u0938\u093e\u0930 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u092b\u0932 \u092a\u093e\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0909\u092a\u0938\u092e\u093f\u0924\u093f\u0939\u0930\u0941 \u0917\u0920\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u091c\u0938\u0905\u0928\u0941\u0938\u093e\u0930 \u0935\u0938\u0928\u094d\u0924 \u092a\u0930\u093f\u092f\u093e\u0930\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0915\u0924\u094d\u0935\u092e\u093e \u092a\u094d\u0930\u091a\u093e\u0930\u092a\u094d\u0930\u0938\u093e\u0930 \u0909\u092a\u0938\u092e..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_301.html", "title": "\u0930\u093e\u092a\u094d\u0924\u0940 \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u093e\u0908 \u0967 \u0915\u0930\u094b\u0921 \u0938\u0939\u092f\u094b\u0917", "image_url": "https://4.bp.blogspot.com/-1KYhHkZsra4/WMn4RhYncaI/AAAAAAAAW8E/k3VXk-pxCNQgT_DKhMl-UZ_A9USgvv0CACLcB/s400/rapti-660x330.jpg", "desc": "\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0926\u094d\u0935\u093e\u0930\u093e \u0930\u093e\u092a\u094d\u0924\u0940 \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u090f\u0928.\u0906.\u0938\u0940.\u092f\u0941.\u0915\u094b \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0916\u0930\u093f\u0926 \u0917\u0930\u094d\u0928 \u0967 \u0915\u0930\u094b\u0921 \u0930\u0915\u092e \u092c\u0941\u0927\u092c\u093e\u0930 \u092c\u093f\u0928\u093f\u092f\u094b\u091c\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0917\u0917\u0928 \u0925\u093e\u092a\u093e\u0932\u0947 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u094b \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u0915\u094d\u0924 \u0930\u0915\u092e \u092c\u093f\u0928\u093f\u092f\u094b\u091c\u0928 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0905\u0938\u094d\u092a\u0924\u0932\u093e\u0932\u0915\u094b \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0939\u0932 \u0917\u0930\u094d\u0928 \u0915\u093e\u0920\u092e\u093e\u0921\u093e\u0901\u0948 \u092a\u0941\u0917\u0947\u0915\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0935\u093f\u0915\u093e\u0938 \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u091f\u094b\u0932\u0940\u0932\u093e\u0908 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0925\u093e\u092a\u093e\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u094b \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0935\u093f\u0915\u093e\u0938 \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u0926\u0940\u092a\u0915 \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u092a\u093e\u0923\u094d\u0921\u0947\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0925\u093e\u092a\u093e\u0932\u0947 \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u093e\u0908 \u0935\u0948\u0936\u093e\u0916 \u092a\u0939\u093f\u0932\u094b \u0939\u092a\u094d\u0924\u093e\u092d\u093f\u0924\u094d\u0930 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u092a\u094d\u0930\u0924\u093f\u0937\u094d..."}
]