[
{"url": "http://www.dangkhabar.com/2017/03/dang_53.html", "title": "\u0935\u0938 \u0930 \u091f\u094d\u0930\u0915 \u0920\u094b\u0915\u094d\u0915\u093f\u0901\u0926\u093e \u0968\u0969 \u0918\u093e\u0907\u0924\u0947 ", "image_url": "https://3.bp.blogspot.com/-A-MlrWNLBu0/WLfo2Rm0VjI/AAAAAAAAWf4/QbXGnrDWJsM1wgdH3OyS4Z5z8-pnymcqACLcB/s400/accident.jpg", "desc": "\u0930\u093e\u092a\u094d\u0924\u0940 \u0930\u093e\u091c\u092e\u093e\u0930\u094d\u0917\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0926\u093e\u0919\u0915\u094b \u092b\u0942\u0932\u092c\u093e\u0930\u0940\u0938\u094d\u0925\u093f\u0924 \u092c\u0916\u0930\u093f\u092f\u093e \u092e\u094b\u0921\u092e\u093e \u0906\u091c \u092c\u093f\u0939\u093e\u0928 \u092c\u0938 \u0930 \u091f\u094d\u0930\u0915 \u090f\u0915\u093e\u092a\u0938\u092e\u093e \u0920\u094b\u0915\u094d\u0915\u093f\u0901\u0926\u093e \u0968\u0969 \u091c\u0928\u093e \u0918\u093e\u0907\u0924\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u094b \u0918\u091f\u0928\u093e\u092e\u093e \u092a\u093e\u0901\u091a\u091c\u0928\u093e\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u0917\u092e\u094d\u092d\u0940\u0930 \u0930\u0939\u0947\u0915\u094b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0928\u093e\u092f\u092c \u0909\u092a\u0930\u0940\u0915\u094d\u0937\u0915 \u092d\u0941\u0935\u0928\u0947\u0936\u094d\u0935\u0930 \u0924\u093f\u0935\u093e\u0930\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \n\n\u0918\u093e\u0907\u0924\u0947\u092e\u0927\u094d\u092f\u0947 \u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u091e\u094d\u091a\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0967\u096e \u091c\u0928\u093e\u0915\u094b \u0909\u092a\u091a\u093e\u0930 \u092d\u0907\u0930\u0939\u0947\u0915\u093e \u091b \u092d\u0928\u0947 \u00a0\u092a\u093e\u0901\u091a\u091c\u0928\u093e \u0917\u092e\u094d\u092d\u0940\u0930 \u0918\u093e\u0907\u0924\u0947\u0932\u093e\u0908 \u0905\u091e\u094d\u091a\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u094b \u092a\u094d\u0930\u093e\u0930\u092e\u094d\u092d\u093f\u0915 \u0909\u092a\u091a\u093e\u0930\u092a\u091b\u093f \u0925\u092a \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u093e\u0901\u0915\u0947\u0915\u094b \u0915\u094b\u0939\u0932\u092a\u0941\u0930 \u092a\u0920\u093e\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092c\u093e\u091f \u092f\u093e\u0924\u094d\u0930\u0941 \u092c\u094b\u0915\u0947\u0930 \u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d\u091c\u0924\u0930\u094d\u092b \u091c\u093e\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u0930\u093e\u0967\u0916 \u096f\u096a\u0967 \u0928\u0902\u0915\u094b \u092c\u0938 \u0930 \u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_67.html", "title": "\u0932\u092e\u0939\u0940\u092e\u093e \u0906\u091c\u0926\u0947\u0916\u093f \u092e\u093e\u0932\u092a\u094b\u0924 \u0930\u200a \u0928\u093e\u092a\u0940\u0915\u094b \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u093f\u0926\u0948", "image_url": "https://1.bp.blogspot.com/-_O0el-Klp_0/WLYh20CgkvI/AAAAAAAAWdQ/hna5V0vY9BcuDx0Si5lA16AKcMsutCbFQCLcB/s320/Dangkhabar_Featured%2BPhoto.png", "desc": "\u0932\u092e\u0939\u0940\u092e\u093e \u0906\u091c \u092c\u0941\u0927\u0935\u093e\u0930\u200a\u0926\u0947\u200a\u0916\u093f \u092e\u093e\u0932\u092a\u094b\u200a\u0924 \u0930\u200a \u0928\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947\u200a \u0938\u0947\u200a\u0935\u093e \u0936\u0941\u092d\u093e\u0930\u200a\u092e\u094d\u092d \u0917\u0930\u094d\u0926\u0948\u200a\u091b\u0928\u094d\u202f\u0964 \u0928\u0947\u200a\u092a\u093e\u0932 \u0938\u0930\u200a\u0915\u093e\u0930\u200a \u092d\u0942\u092e\u093f\u0938\u0941\u0927\u093e\u0930\u200a \u0924\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u200a\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947\u200a \u0932\u092e\u0939\u0940\u092e\u093e \u092e\u093e\u0932\u092a\u094b\u200a\u0924 \u0930\u200a \u0928\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u094d\u0928\u0947\u200a \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u200a\u0905\u0928\u0941\u0938\u093e\u0930\u200a \u0932\u092e\u0939\u0940\u092e\u093e \u092e\u093e\u0932\u092a\u094b\u200a\u0924 \u0930\u200a \u0928\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b\u200a \u0939\u094b\u200a\u202f\u0964\n\n\u0905\u092c \u0926\u0947\u200a\u0909\u0916\u0941\u0930\u0940\u0915\u093e \u0928\u093e\u0917\u0930\u093f\u200a\u0915\u0932\u0947\u200a \u091c\u0917\u094d\u0917\u093e\u0938\u092e\u094d\u0935\u0928\u094d\u0927\u0940 \u0915\u093e\u092e \u0932\u093f\u090f\u0930\u200a \u0918\u094b\u200a\u0930\u093e\u0939\u0940 \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0926\u0948\u200a\u0928\u202f\u0964 \u0918\u094b\u200a\u0930\u093e\u0939\u0940\u092c\u093e\u091f \u0936\u094d\u0930\u0947\u200a\u0938\u094d\u200a\u0924\u093e \u0932\u094d\u092f\u093e\u0909\u0928\u0947\u200a \u0915\u093e\u092e \u0938\u0915\u093f\u090f\u0915\u094b\u200a \u091b\u202f\u0964 \u092e\u093e\u0932\u092a\u094b\u200a\u0924 \u0930\u200a \u0928\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b\u200a \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u092d\u0942\u092e\u093f\u0938\u0927\u093e\u0941\u0930\u200a \u0924\u0925\u093e \u092c\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0938\u091a\u093f\u0935 \u0915\u0943\u0937\u094d\u0923 \u092a\u094d\u0930\u0938\u093e\u0926 \u0926\u0947\u200a\u0935\u0915\u094b\u200a\u091f\u093e\u0932\u0947\u200a \u0917\u0930\u094d\u0928\u0941\u0939\u0941\u0928\u0947\u200a\u091b\u202f\u0964 \u0930\u200a\u091c\u093f\u0937\u094d..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_90.html", "title": "\u0926\u093e\u0919\u092e\u093e \u091c\u0932\u093e\u0936\u092f\u092f\u0941\u0915\u094d\u0924 \u0921\u094d\u092f\u093e\u092e \u092c\u0928\u093e\u0909\u0928\u0947 \u0924\u092f\u093e\u0930\u0940", "image_url": "https://3.bp.blogspot.com/-tSN9YWhKtns/WLYhXYDynaI/AAAAAAAAWdM/OXTe4MlLRAE0q-8KRDSMf496uP4neY_CwCLcB/s400/JVl6bwyV74GelH0AuH4uWzl72eJkfbmt4t8yenImKBVvK0kTmF0xjctABnaLJIm9.jpg", "desc": "\u0916\u093e\u0928\u0947\u200a\u092a\u093e\u0928\u0940 \u0924\u0925\u093e \u0922\u0932 \u0928\u093f\u0915\u093e\u0938 \u0935\u093f\u092d\u093e\u0917\u0915\u093e \u092e\u0939\u093e\u0928\u093f\u0930\u094d\u0926\u0947\u200a\u0936\u0915 \u0924\u0947\u200a\u091c\u0930\u093e\u091c \u092d\u091f\u094d\u091f\u0932\u0947\u200a \u0922\u0932 \u0928\u093f\u0915\u093e\u0938\u0915\u094b\u200a \u0935\u093f\u0915\u093e\u0938 \u0917\u0930\u094d\u0928\u0947\u200a \u0917\u0930\u0940 \u0915\u093e\u092e \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u093e\u090f\u0915\u094b\u200a \u092c\u0924\u093e\u0909\u0928\u0941\u0941\u092d\u090f\u0915\u094b\u200a \u091b\u202f\u0964 \u0928\u093f\u0930\u094d\u0926\u0947\u200a\u0936\u0915 \u092d\u091f\u094d\u091f\u0932\u0947\u200a \u0918\u094b\u200a\u0930\u093e\u0939\u0940 \u0930\u200a \u0924\u0941\u0941\u0932\u0938\u0940\u092a\u0941\u0941\u0930\u200a \u0915\u094d\u0937\u0947\u200a\u0924\u094d\u0930\u092e\u093e \u091c\u0932\u093e\u0936\u092f\u092f\u0941\u0915\u094d\u0924 \u0916\u093e\u0928\u0947\u200a\u092a\u093e\u0928\u0940\u0915\u094b\u200a \u0921\u094d\u092f\u093e\u092e \u092c\u093e\u0901\u0927\u0947\u200a\u0930\u200a \u0935\u093f\u0924\u0930\u200a\u0923 \u0917\u0930\u094d\u0928\u0947\u200a \u0917\u0930\u0940 \u0915\u093e\u092e \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u093e\u0909\u0928 \u0925\u093e\u0932\u0947\u200a\u0915\u094b\u200a \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b\u202f\u0964\n\n\u0924\u0941\u0941\u0932\u0938\u0940\u092a\u0941\u0941\u0930\u200a \u0916\u093e\u0928\u0947\u200a\u092a\u093e\u0928\u0940 \u0909\u092a\u092d\u094b\u200a\u0915\u094d\u0924\u093e \u0924\u0925\u093e \u0938\u0930\u200a\u0938\u092b\u093e\u0907 \u0938\u0902\u0938\u094d\u200a\u0925\u093e\u0915\u094b\u200a \u0967\u0966 \u0914\u0902 \u0905\u0927\u093f\u0935\u0947\u200a\u0936\u0928\u0932\u093e\u0908 \u092e\u0902\u0917\u0932\u0935\u093e\u0930\u200a \u0938\u092e\u094d\u092c\u094b\u200a\u0927\u0928 \u0917\u0930\u094d\u0926\u0948\u200a \u0928\u093f\u0930\u094d\u0926\u0947\u200a\u0936\u0915 \u092d\u091f\u094d\u091f\u0932\u0947\u200a \u091c\u0932\u093e\u0936\u092f\u092f\u0941\u0941\u0915\u094d\u0924 \u0921\u094d\u092f\u093e\u092e\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u0924\u094d\u0915\u093e\u0932 \u092d\u0915\u094d\u0924\u092a\u0941\u0941\u0930\u200a \u0930\u200a \u0924\u0941\u0941\u0932\u0938\u0940\u092a\u0941\u0941\u0930\u200a \u091b\u0928\u094b\u200a\u091f\u092e\u093e \u092a\u0930\u0947\u200a\u0915\u094b\u200a \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0926\u0948\u200a \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0918\u094b\u200a\u0930\u093e\u0939\u0940\u0938\u0939\u093f\u0924 ..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_776.html", "title": "\u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u0932 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u090f\u0915\u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941", "image_url": "https://1.bp.blogspot.com/-SngSruBTvic/WLV_g5ntOUI/AAAAAAAAWck/2rRC_qSKDokpip69QlAjlYK8W19IbZruACLcB/s400/accident.jpg", "desc": "\u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u093f\u0932 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u092a\u0930\u0940 \u0926\u093e\u0919\u092e\u093e \u0967 \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u0917\u094d\u0935\u093e\u0930\u0916\u094b\u0932\u093e\u092e\u093e \u0926\u0941\u0908\u0935\u091f\u093e \u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u0932 \u0906\u092a\u0938\u092e\u093e \u0920\u094b\u0915\u094d\u0915\u093f\u0926\u093e \u0918\u094b\u0930\u093e\u0939\u0940\u2013\u0967\u0967 \u0928\u093f\u0935\u093e\u0938\u0940 \u0969\u0966 \u0935\u0930\u094d\u0937\u093f\u092f \u092a\u0926\u092e \u0916\u0921\u094d\u0915\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941\u092d\u090f\u0915\u094b \u0908\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u2013\u092d\u094b\u091c\u092a\u0941\u0930 \u0938\u0921\u0915 \u0916\u0923\u094d\u0921\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u092a\u0930\u094d\u0928\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u2013\u0967\u096b \u0917\u094d\u0935\u093e\u0930\u0916\u094b\u0932\u093e\u092e\u093e \u092c\u093e \u096a\u0967 \u092a \u0968\u0969\u0966\u0968 \u0928\u092e\u094d\u0935\u0930\u0915\u094b \u0916\u0921\u094d\u0915\u093e \u0938\u0935\u093e\u0930 \u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u0932\u0932\u093e\u0908 \u0930\u093e\u0969\u092a \u0967\u096e\u0969\u0969 \u0928\u092e\u094d\u0935\u0930\u0915\u094b \u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u0932\u0932\u0947 \u0920\u0915\u094d\u0915\u0930 \u0926\u093f\u090f\u092a\u091b\u093f \u0916\u0921\u094d\u0915\u093e \u0917\u092e\u094d\u092d\u093f\u0930 \u0918\u093e\u0907\u0924\u0947 \u0939\u0941\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0918\u093e\u0907\u0924\u0947 \u0916\u0921\u094d\u0915\u093e\u0915\u094b \u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u091e\u094d\u091a\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u092a\u094d\u0930\u0939\u0930\u0940\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 ..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_257.html", "title": "\u0936\u093e\u0928\u094d\u0924\u093f \u092a\u0941\u0928\u0903\u0938\u094d\u0925\u093e\u092a\u0928\u093e\u0915\u093e \u0938\u092e\u094d\u0935\u093e\u0939\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0905\u0928\u094d\u0924\u0930\u094d\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928", "image_url": "https://3.bp.blogspot.com/-BP-KQIki338/WLVzmqdFrZI/AAAAAAAAWb4/sQ_bdl0M_oUwL5-XBVYTJpM6FGvSWOipACLcB/s400/16997965_10202781789182352_917909635454792792_n.jpg", "desc": "\u0936\u093e\u0928\u094d\u0924\u093f \u092a\u0941\u0928\u0903\u0938\u094d\u0925\u093e\u092a\u0928\u093e\u0915\u093e \u0938\u092e\u094d\u0935\u093e\u0939\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0905\u0928\u094d\u0924\u0915\u094d\u0930\u094d\u0930\u093f\u092f\u093e \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932 \u092e\u0939\u093f\u0932\u093e \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0938\u0947\u0935\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u093f\u092e\u0932\u093e \u092f\u094b\u0917\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u0932\u0918\u0941\u0935\u093f\u0924\u094d\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0936\u093e\u0930\u0926\u093e \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u0905\u0928\u094d\u0924\u0915\u094d\u0930\u094d\u0930\u093f\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u0902\u0938\u094d\u0925\u093e\u0915\u093e \u0932\u0947\u0916\u093e \u0924\u0925\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u092a\u094d\u0930\u092e\u0941\u0916 \u092a\u0935\u0928 \u092f\u094b\u0917\u0940\u0915\u094b \u0938\u094d\u0935\u093e\u0917\u0924 \u092e\u0928\u094d\u0924\u0935\u094d\u092f\u092c\u093e\u091f \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0932\u094b\u0915\u092e\u0923\u0940 \u0930\u0947\u0917\u094d\u092e\u0940\u0932\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0924\u0925\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0917\u0930\u0947\u0915\u093e \u0905\u0928\u094d\u092f \u0915\u094d\u0930\u093f\u092f\u093e\u0915\u0932\u093e\u092a\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092f\u094b\u0917\u0940\u0932\u0947 \u0936\u093e\u0928\u094d\u0924\u093f \u092a\u0941..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_223.html", "title": "\u091c\u0928\u094d\u092e\u0926\u093f\u0928\u092e\u093e \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u092c\u093f\u0924\u0930\u0923", "image_url": "https://3.bp.blogspot.com/-xjJsADocP-I/WLVkXVZJbjI/AAAAAAAAWbo/yaDYyWlbn_AnCkdpLMvITZgLVIRx7cY2ACLcB/s400/images.jpg", "desc": "\u0918\u094b\u0930\u093e\u0939\u0940\u0915\u094b \u0924\u0947\u0930\u094c\u091f\u0947\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092c\u0943\u0926\u094d\u0927\u093e\u092e\u092e\u093e \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0915\u0940 \u0928\u093f\u0935\u093e\u0938\u0940 \u0905\u092e\u0943\u0924\u093e \u0935\u0932\u0940\u0932\u0947 \u091c\u0928\u094d\u092e\u0926\u093f\u0928\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0935\u0932\u0940\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0968\u0969 \u0914\u0902 \u091c\u0928\u094d\u092e\u0926\u093f\u0928\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0935\u0932\u0940\u0932\u0947 \u0906\u091c \u090f\u0915 \u092c\u094b\u0930\u093e \u091a\u093e\u092e\u0932, \u092c\u093f\u0938\u094d\u0915\u0941\u091f, \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092b\u0932\u092b\u0941\u0932 \u0924\u0925\u093e \u0916\u093e\u0928\u093e \u0938\u092e\u0947\u0924 \u0916\u0941\u0935\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0930\u094b\u0932\u094d\u092a\u093e\u0915\u094b \u0915\u094b\u091f\u0917\u093e\u0909\u0901\u2014\u096e \u0926\u093e\u0919\u092c\u093e\u0919\u092e\u093e \u091c\u0928\u094d\u092e\u0947\u0915\u0940 \u0935\u0932\u0940\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0905\u091e\u094d\u091c\u0932\u0940 \u092e\u0923\u0940 \u091f\u094d\u0930\u093e\u0928\u094d\u0938\u092b\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0926\u0948 \u0906\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u092c\u0943\u0926\u094d\u0927\u093e\u0936\u094d\u0930\u092e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0967\u096e \u091c\u0928\u093e \u092c\u0943\u0926\u094d\u0927\u092c\u0943\u0926\u094d\u0927\u093e\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u0947\u0915\u094b \u0935\u0932\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0905\u092e\u0943\u0924\u093e \u0935\u0932\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939..."},
{"url": "http://www.dangkhabar.com/2017/03/dang.html", "title": "\u091c\u0947\u0938\u0940\u091c \u092a\u0941\u0938\u094d\u0924\u0915\u093e\u0932\u092f \u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928 \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e", "image_url": "https://2.bp.blogspot.com/-DCzhATrv27E/WLYdnjr6GCI/AAAAAAAAWc4/EuSdibRjhB8cTgmnv-sNP54C8h3AYnciQCLcB/s400/Dangkhabar_Featured%2BPhoto.png", "desc": "\u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928\u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c \u0926\u093e\u0919\u0932\u0947 \u092a\u0941\u0938\u094d\u0924\u0915\u093e\u0932\u092f\u0915\u094b \u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0938\u0939\u092f\u094b\u0917\u093e\u0930\u094d\u0925 \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092f\u094b \u0935\u0930\u094d\u0937\u0915\u094b \u0906\u0909\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u0930\u0902\u0917\u0939\u0930\u0941\u0915\u094b \u092a\u0930\u094d\u0935 \u0939\u094b\u0932\u0940\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0905\u0939\u093f\u0932\u0947 \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928\u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c\u0932\u0947 \u092c\u0939\u0941\u0909\u092a\u092f\u094b\u0917\u0940 \u092a\u0941\u0938\u094d\u0924\u0915\u093e\u0932\u092f \u092d\u0935\u0928\u0915\u094b \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u091b \u0964\n\n\u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0939\u092f\u094b\u0917 \u091c\u0941\u091f\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928 \u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c\u0932\u0947 \u0939\u094b\u0932\u0940 \u092e\u093f\u0932\u0928 \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u2013\u0968\u0966\u096d\u0969 \u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0915\u0932\u093e\u0915\u093e\u0930\u0939\u0930\u0941\u0932\u093e\u0908 \u092a\u094d\u0930\u094b\u0924\u094d\u0938\u093e\u0939\u0928 \u090f\u0935\u0902 \u091c\u0947\u0938\u0940\u091c \u092a\u0941\u0938\u094d\u0924\u0915\u093e\u0932\u092f \u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0938\u0939\u092f\u094b\u0917\u093e\u0930\u094d\u0925 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928\u0928\u0917\u0930 \u091c..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_902.html", "title": "\u0936\u093f\u0915\u094d\u0937\u0915 \u0938\u0902\u0918\u092e\u093e \u092c\u0938\u094d\u0928\u0947\u0924 \u0938\u092e\u0942\u0939 \u092c\u093f\u091c\u092f\u0940", "image_url": "https://1.bp.blogspot.com/-FZxLMmkBhBE/WLV8yPbpuHI/AAAAAAAAWcU/vH4Z1pCUDw0jvzFEsEY_JLVZH1SPmR_qACLcB/s400/Yub%2Braj.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932 \u0936\u093f\u0915\u094d\u0937\u0915 \u0938\u0902\u0918 \u091c\u093f\u0932\u094d\u0932\u093e \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u093f\u0924\u093f \u0926\u093e\u0919\u0915\u094b \u0928\u092f\u093e\u0901 \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u093f\u0924\u093f\u092e\u093e \u092f\u0941\u0935\u0930\u093e\u091c \u092c\u0938\u094d\u0928\u0947\u0924\u0915\u094b \u0938\u092e\u0942\u0939 \u092c\u093f\u091c\u092f\u0940 \u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u0902\u0918\u0915\u094b \u0926\u0936\u094c\u0902 \u0905\u0927\u093f\u0935\u0947\u0938\u0928\u092c\u093e\u091f \u092c\u0938\u094d\u0928\u0947\u0924 \u092c\u093f\u091c\u092f\u0940 \u0939\u0941\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u092c\u0938\u094d\u0928\u0947\u0924 \u0967 \u0939\u091c\u093e\u0930 \u0969\u0969 \u092e\u0924 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u0940 \u092c\u093f\u091c\u092f\u0940 \u0939\u0941\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0909\u0939\u093e\u0901\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u0940 \u0930\u092e\u0947\u0936\u0915\u0941\u092e\u093e\u0930 \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u096c \u0938\u092f \u096e\u096b \u092e\u0924 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0938\u092e\u093f\u0924\u093f\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u092a\u094d\u0930\u092e\u0941\u0916 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0906\u092f\u0941\u0915\u094d\u0924 \u0935\u093f\u0937\u094d\u0923\u0941\u092a\u094d\u0930\u0938\u093e\u0926 \u0906\u091a\u093e\u0930\u094d\u092f\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u0926\u092e\u093e \u092f\u094b\u0917\u0930\u093e\u091c \u0916\u0924\u094d\u0930\u0940 \u0935\u093f\u091c\u092f\u0940 \u0939\u0941\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0916\u0924\u094d\u0930\u0940\u0932\u0947 \u096e \u0938\u092f \u096b\u096c \u092e\u0924 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b, \u092d\u0928\u0947 \u0909\u0939\u093e\u0901\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u0940 \u0925\u093e\u0928\u0947\u0936\u094d\u0935\u0930 \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u096e \u0938\u092f \u0967 \u092e\u0924 \u092a\u094d\u0930\u093e\u092a..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_1.html", "title": "\u090f\u092e\u093e\u0932\u0947 \u0928\u0947\u0924\u093e \u0936\u0902\u0915\u0930 \u092a\u094b\u0916\u094d\u0930\u0947\u0932 \u0926\u093e\u0919\u092e\u093e ", "image_url": "https://3.bp.blogspot.com/-6TtXr5iKpC0/WLYeLL4stFI/AAAAAAAAWc8/IrKRkfP5VMgfEzb07ykS3wlQ0Hg1XaqPQCLcB/s400/shankar.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u092a\u094d\u0930\u092d\u093e\u0935\u0936\u093e\u0932\u0940 \u0928\u0947\u0924\u093e \u0924\u0925\u093e \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0938\u0926\u0938\u094d\u092f \u0936\u0902\u0915\u0930 \u092a\u094b\u0916\u094d\u0930\u0947\u0932 \u0926\u093e\u0919 \u0906\u0909\u0928\u0941 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0968\u0966\u096b\u096a \u0938\u093e\u0932\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u0930 \u0928\u0917\u0930\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u092c\u0948\u0920\u0915\u092c\u093e\u091f \u092e\u0928\u094b\u0928\u093f\u0924 \u091c\u0928\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0939\u0930\u0941\u0932\u093e\u0908 \u0938\u092e\u094d\u092e\u093e\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u093e\u0908 \u0938\u092e\u094d\u0935\u094b\u0927\u0928 \u0917\u0930\u094d\u0928 \u092a\u094b\u0916\u094d\u0930\u0947\u0932 \u0926\u093e\u0919 \u0906\u0909\u0928\u0941 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930 \u0915\u092e\u093f\u091f\u093f\u0932\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0915\u093e\u092f\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u094b\u092e\u093e \u0938\u094d\u0935\u093e\u0917\u0924 \u0917\u0930\u094d\u0926\u0948 \u090f\u092e\u093e\u0932\u0947\u0932\u0947 \u092f\u0939\u093f \u092b\u093e\u0917\u0941\u0923 \u0967\u096f \u0917\u0924\u0947 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u092d\u0935\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092f\u0938\u0948 \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u092e\u093e \u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930\u0915\u092e\u093f\u091f\u0940\u0932\u0947 \u0968\u0966\u096b\u096a \u0938\u093e\u0932\u0915\u093e \u091c\u0928\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0939\u0930\u0941\u0932\u093e\u0908 ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_4.html", "title": "\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0915\u093e\u092f\u0915\u094b \u091a\u0941\u0928\u093e\u0935\u092a\u091b\u093f \u090f\u092e\u093e\u0932\u0947 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0938\u0930\u0915\u093e\u0930- \u0928\u0947\u0924\u093e \u092a\u094b\u0916\u094d\u0930\u0947\u0932", "image_url": "https://1.bp.blogspot.com/-wyXyVxOyqbY/WLdrYkW8ALI/AAAAAAAAWes/0ysxSdPAJIUjYhLzn_QL-vR3cfZsUN7NgCLcB/s400/sankhar%2Bpic%2B%25281%2529.JPG", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0938\u0926\u0938\u094d\u092f \u0936\u0902\u0915\u0930 \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0915\u093e\u092f\u0915\u094b \u091a\u0941\u0928\u093e\u0935\u092a\u091b\u093f \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0938\u0930\u0915\u093e\u0930 \u092c\u0928\u094d\u0928\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u092e\u0947\u091a\u0940\u2013\u092e\u0939\u093e\u0915\u093e\u0932\u0940 \u0905\u092d\u093f\u092f\u093e\u0928\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u091f\u0930\u093f\u0917\u093e\u0909\u0901\u092e\u093e \u092d\u090f\u0915\u094b \u092d\u0947\u0932\u093e\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u0928\u0947\u0924\u093e \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0915\u093e\u092f\u0915\u094b \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u090f\u092e\u093e\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u092a\u093e\u0930\u094d\u091f\u0940 \u092c\u0928\u094d\u0928\u0947 \u0930 \u0906\u092b\u094d\u0928\u0948 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0938\u0930\u0915\u093e\u0930 \u092c\u0928\u093e\u0909\u0928\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u092c\u0948\u0936\u093e\u0916 \u0969\u0967 \u092a\u091b\u093f \u0938\u0915\u0947\u0938\u092e\u094d\u092e \u090f\u092e\u093e\u0932\u0947 \u0906\u092b\u094d\u0928\u0948 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0938\u0939\u092e\u0924\u093f\u0915\u094b \u0938\u0930\u0915\u093e\u0930 \u092c\u0928\u093e\u0909\u0928 \u092a\u0939\u0932 \u0917\u0930\u094d\u0928\u0947 \u0930 \u0924\u094d\u092f\u094b \u0938\u092e\u094d\u092d\u0935 \u0928\u092d\u090f \u092c\u0939\u0941\u092e\u0924\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0938\u0930\u0915\u093e\u0930 \u092c\u0928\u093e\u0909\u0928\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0915\u093e\u092f\u0915\u094b \u091a\u0941\u0928\u093e\u0935 \u092d\u090f\u0938\u0901\u0917\u0948 \u092a\u094d\u0930\u091a\u0923\u094d\u0921 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0914\u091a\u093f\u0924\u094d\u092f \u092a\u0928\u093f \u0938\u092e\u093e\u092a\u094d\u0924 \u0939\u0941\u0928\u0947 \u092a..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_38.html", "title": "\u0926\u093e\u0919\u0915\u094b \u0932\u092e\u0939\u0940\u092e\u093e \u092a\u0928\u093f \u092e\u093e\u0932\u092a\u094b\u0924 \u0930 \u0928\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e", "image_url": "https://1.bp.blogspot.com/-fh_gxCjW7Gk/WLdueGT8pfI/AAAAAAAAWe8/lwG7nTczdOgERnOK3IEWIyfJiXKjKIr9ACLcB/s400/malpot%2Blamhi.JPG", "desc": "\u0926\u093e\u0919\u0915\u094b \u0932\u092e\u0939\u0940\u092e\u093e \u0939\u093f\u091c\u094b\u0926\u0947\u0916\u093f \u092e\u093e\u0932\u092a\u094b\u0924 \u0930 \u0928\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u0940 \u0938\u0947\u0935\u093e\u0938\u092e\u0947\u0924 \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0924\u0940 \u0926\u0941\u0908 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0924\u094d\u092f\u0938 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092c\u093e\u091f \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928 \u0925\u093e\u0932\u0947\u092a\u091b\u093f \u00a0\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u0928\u093e\u0917\u0930\u093f\u0915\u0932\u093e\u0908 \u091c\u0917\u094d\u0917\u093e\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0938\u091c\u093f\u0932\u094b \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0924\u0940 \u0926\u0941\u0935\u0948 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u094d\u0926\u0948 \u092d\u0941\u092e\u093f\u0938\u0941\u0927\u093e\u0930 \u0924\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0938\u091a\u093f\u0935 \u0915\u0943\u0937\u094d\u0923\u092a\u094d\u0930\u0938\u093e\u0926 \u0926\u0947\u0935\u0915\u094b\u091f\u093e\u0932\u0947 \u0928\u093e\u0917\u0930\u093f\u0915\u0939\u0930\u0941\u0932\u093e\u0908 \u091b\u093f\u091f\u094b \u091b\u0930\u093f\u0924\u094b \u0918\u0930\u0926\u0948\u0932\u094b\u092e\u093e \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u093e\u0932\u092a\u094b\u0924 \u0930 \u0928\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0932\u092e\u0939\u0940\u092e\u093e \u092e\u093e\u0932\u092a\u094b\u0924 \u0930 \u0928\u093e\u092a\u0940\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u094d\u0928\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0968\u0966\u096d\u0968 \u0905\u0938\u094b\u091c \u0967\u096a \u0917\u0924\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_85.html", "title": "\u092c\u0939\u0941\u0935\u093f\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0947 \u091c\u094b\u0921\u0940\u0932\u093e\u0908 \u090f\u0915\u0935\u0930\u094d\u0937 \u0915\u0948\u0926", "image_url": "https://3.bp.blogspot.com/-pLrdEqjeSII/WLdxFNNWL3I/AAAAAAAAWfM/EJAOClcq6lINN0wgN0AGGqHBv9qJ4lUggCLcB/s400/jail.jpg", "desc": "\u0918\u0930\u200a\u092e\u093e \u0936\u094d\u0930\u0940\u092e\u0924\u093f \u0939\u0941\u0901\u0926\u093e\u0939\u0941\u0901\u0926\u0948\u200a \u092c\u0939\u0941\u0935\u093f\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0947 \u0915\u093e\u092d\u094d\u0930\u0947\u200a\u2013\u096d \u0915\u093e \u092f\u092e\u0932\u093e\u0932 \u091c\u093f\u0938\u0940 \u0930\u200a \u0909\u0928\u0915\u0940 \u0915\u093e\u0928\u094d\u091b\u0940 \u0936\u094d\u0930\u0940\u092e\u0924\u093f \u0905\u0938\u094d\u092e\u093f\u0924\u093e \u0913\u200a\u0932\u0940\u0932\u093e\u0908 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0926\u093e\u0932\u0924\u0932\u0947\u200a \u0915\u0938\u0941\u0930\u200a\u092e\u093e \u0926\u094b\u200a\u0937\u0940 \u0920\u0939\u0930\u200a \u0917\u0930\u094d\u0926\u0948\u200a \u090f\u0915 \u0935\u0930\u094d\u0937 \u0915\u0948\u200a\u0926 \u0924\u0925\u093e \u092a\u093e\u0901\u091a\u2013\u092a\u093e\u0901\u091a \u0939\u091c\u093e\u0930\u200a \u091c\u0930\u093f\u200a\u0935\u093e\u0928\u093e \u0917\u0930\u094d\u0928\u0947 \u092b\u0948\u200a\u0938\u0932\u093e \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u091b\u202f\u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u091a\u0942\u0930\u093e\u092e\u0928 \u0916\u0921\u094d\u0915\u093e\u0915\u094b\u200a \u090f\u0915\u0932 \u0907\u091c\u0932\u093e\u0938\u0932\u0947\u200a \u091c\u093f\u0938\u0940 \u0930\u200a \u0913\u200a\u0932\u0940\u0932\u093e\u0908 \u090f\u0915 \u0935\u0930\u094d\u0937 \u0915\u0948\u200a\u0926 \u092b\u0948\u200a\u0938\u0932\u093e \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u0939\u094b\u200a\u202f\u0964 \u0915\u093e\u092d\u094d\u0930\u0947\u200a \u0917\u093e\u0935\u093f\u0938\u2013\u096d \u0915\u0940 \u0969\u0966 \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u092c\u093e\u0932\u093f\u0915\u093e \u091c\u093f\u0938\u0940\u0932\u0947\u200a \u0906\u092b\u0942 \u0918\u0930\u200a\u092e\u093e \u0939\u0941\u0901\u0926\u093e\u0939\u0941\u0901\u0926\u0948\u200a \u092a\u0928\u093f \u092f\u092e\u0932\u093e\u0932\u0932\u0947\u200a \u0917\u0924 \u092d\u0926\u094c\u200a \u0967\u096f \u0917\u0924\u0947\u200a \u0905\u0938\u094d\u092e\u093f\u0924\u093e \u0913\u200a\u0932\u0940\u0938\u0901\u0917 \u092c\u0939\u0941\u0935\u093f\u0935\u093e\u0939 \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u092d\u0928\u094d\u0926\u0948\u200a \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0909\u091c\u0941\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b\u200a \u0925\u093f\u092f\u094b\u200a\u202f\u0964 \u092a\u094d\u0930\u0939\u0930..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_62.html", "title": "\u092a\u0942\u0930\u094d\u0935 \u092a\u094d\u0930\u0939\u0930\u0940 \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940\u092e\u093e", "image_url": "https://2.bp.blogspot.com/-340evKcvm9M/WLdtSFTFWtI/AAAAAAAAWe0/M_eEDnXf1WE3hE1xxmfg21HOM7u1NES-gCLcB/s400/tomato3203-02-2014-01-58-99W_0.jpg", "desc": "\u0926\u093e\u0919 \u0917\u094b\u0932\u094d\u091f\u093e\u0915\u0941\u0930\u093e\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u092a\u094d\u0930\u0939\u0930\u0940 \u0932\u0941\u092e\u093e \u0921\u093e\u0901\u0917\u0940 \u0939\u093f\u091c\u094b \u0906\u091c \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940\u092e\u0948 \u0935\u094d\u092f\u0938\u094d\u0924 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u0964 \u092a\u094d\u0930\u0939\u0930\u0940\u092e\u093e \u092a\u0947\u0928\u094d\u0938\u0928\u092a\u091b\u093f \u0917\u093e\u0909\u0901 \u092b\u0930\u094d\u0915\u093f\u0928\u0941\u092d\u090f\u0915\u093e \u0921\u093e\u0901\u0917\u0940\u0932\u0947 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u093f\u0915 \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964\n\n\u091c\u092e\u093f\u0928 \u092c\u093e\u0901\u091d\u094b \u0930\u093e\u0916\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u0928 \u092d\u0928\u094d\u0928\u0947 \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u0930\u093e\u0916\u094d\u0928\u0941\u092d\u090f\u0915\u093e \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940\u092c\u093e\u091f \u092e\u0928\u0917\u094d\u092f \u0906\u092e\u094d\u0926\u093e\u0928\u0940 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u094b \u0905\u0938\u0908 \u092a\u0926\u092c\u093e\u091f \u0930\u093f\u091f\u093e\u092f\u0930\u094d\u0921 \u0939\u0941\u0928\u0941\u092d\u090f\u0915\u093e \u096a\u0966 \u0935\u0930\u094d\u0937\u093f\u092f \u0921\u093e\u0901\u0917\u0940\u0932\u0947 \u091f\u092e\u093e\u091f\u0930, \u0906\u0932\u0941, \u092d\u094b\u0935\u093f, \u0915\u0947\u0930\u093e\u0909, \u092a\u094d\u092f\u093e\u091c, \u0932\u0938\u0941\u0928\u0932\u0917\u093e\u092f\u0924 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u091c\u093e\u0924\u0915\u093e \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u092e\u093e\u091a\u093e\u0930 \u0930\u093e\u092a\u094d\u0924\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0926\u0948\u0928\u093f\u0915\u0932\u0947 \u091b\u093e\u092a\u0947\u0915\u094b \u091b \u0964..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_18.html", "title": "\u0928\u0947\u092a\u093e\u0932 \u0909\u0926\u094d\u092f\u094b\u0917 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092e\u0939\u093e\u0938\u0902\u0918\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0916\u0924\u094d\u0930\u0940\u0932\u093e\u0908 \u0938\u093f\u092b\u093e\u0930\u093f\u0938", "image_url": "https://3.bp.blogspot.com/-nLDg7WtZlHw/WLfatNgLMCI/AAAAAAAAWfo/h6_w_4OAEcMXG2sXJ77KrlYLTUnsPwcWwCLcB/s400/16998104_1483407515026994_7179600687273909291_n.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932 \u0909\u0926\u094d\u092f\u094b\u0917 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092e\u0939\u093e\u0938\u0902\u0918\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0926\u093f\u092a\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u0941\u092e\u093e\u0930 \u0916\u0924\u094d\u0930\u0940\u0932\u093e\u0908 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932 \u0909\u0926\u094d\u092f\u094b\u0917 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092e\u0939\u093e\u0938\u0902\u0918\u0915\u094b \u091a\u0948\u0924\u094d\u0930 \u0968\u096d \u0917\u0924\u0947 \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0936\u0928\u092e\u093e \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u0926\u094d\u092f\u094b\u0917 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u0938\u0902\u0918\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0916\u0924\u094d\u0930\u0940\u0932\u093e\u0908 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u0902\u0918\u0915\u094b \u092c\u0941\u0927\u092c\u093e\u0930 \u092c\u0938\u0947\u0915\u094b \u0928\u093f\u092f\u092e\u093f\u0924 \u092c\u0948\u0920\u0915\u0932\u0947 \u0916\u0924\u094d\u0930\u0940\u0932\u093e\u0908 \u0916\u0941\u0932\u094d\u0932\u093e\u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928\u0947\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0938\u0902\u0918\u0915\u093e \u0928\u093f\u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u091f\u0947\u0915\u0928\u092a\u094d\u0930\u0938\u093e\u0926 \u092c\u0938\u094d\u0928\u0947\u0924 (\u0939\u093f\u092e\u093e\u0932) \u0930 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0916\u0917\u0947\u0928\u094d\u0926\u094d\u0930\u092a\u094d\u0930\u0938\u093e\u0926 \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0932\u093e\u0908 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_50.html", "title": "\u092a\u0936\u094d\u091a\u093f\u092e \u0926\u093e\u0919\u092e\u093e \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0936\u093f\u0935\u093f\u0930 \u0939\u0941\u0901\u0926\u0948", "image_url": "https://4.bp.blogspot.com/-vIkIAM8soQg/WLfY1IPtOAI/AAAAAAAAWfc/btQL7d8RKeo5-VLzulRT4qDVAB1Ifi_cgCLcB/s400/swasthe%2Bsibir.jpg", "desc": "\u092a\u0936\u094d\u091a\u093f\u092e \u0926\u093e\u0919\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u0902\u0918\u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0941\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0967 \u0926\u093f\u0928\u0947 \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0936\u093f\u0935\u093f\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u094b \u092a\u0939\u0941\u091a \u092d\u0928\u094d\u0926\u093e \u091f\u093e\u0922\u093e \u0930\u0939\u0947\u0915\u094b \u092a\u0936\u094d\u091a\u093f\u092e \u0926\u093e\u0919\u0915\u094b \u092c\u093e\u0918\u092e\u093e\u0930\u0947\u092e\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u093e \u0936\u093f\u0935\u093f\u0930\u0932\u0947 \u0917\u094d\u0930\u093e\u092e\u093f\u0923 \u092d\u0947\u0917\u0915\u093e \u091c\u0928\u0924\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0915\u0947\u0939\u0940 \u0939\u0926\u0938\u092e\u094d\u092e \u0938\u0939\u092f\u094b\u0917 \u092a\u0941\u0917\u094d\u0928\u0947 \u0905\u092a\u0947\u0915\u094d\u0937\u093e \u0932\u093f\u090f\u0915\u094b \u0930\u094b\u091f\u0930\u0940 \u0915\u094d\u0932\u0935 \u0905\u092b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0938\u093f\u091f\u0940\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u093f\u0930\u0941 \u0930\u093e\u0935\u0924\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u0938\u093e\u0925\u0948 \u0909\u0939\u093e\u0901\u0932\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u094b \u092a\u0939\u0941\u0901\u091a \u092a\u0941\u00a5\u092f\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u092a\u0936\u094d\u091a\u093f\u092e \u0926\u093e\u0919\u092e\u093e \u0936\u093f\u0935\u093f\u0930 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0938\u092e\u0947\u0924 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u092d\u094b\u0932\u093f \u092c\u093e\u0918\u092e\u093e\u0930\u0947\u0915\u094b \u092a\u0947\u0926\u093e \u0938\u094d\u0925\u093f\u0924 \u0928\u093f\u092e\u093e\u0935\u093f \u0938\u094d\u0915\u0942\u0932\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925..."}
]