[
{"url": "http://www.dangkhabar.com/2017/03/blog-post_15.html", "title": "\u092a\u094b\u0937\u0923\u092f\u0941\u0915\u094d\u0924 \u0916\u093e\u0928\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u0943\u0926\u094d\u0927\u093e\u0936\u094d\u0930\u092e\u092e\u093e \u0905\u0928\u094d\u0928 \u0926\u093e\u0928", "image_url": "https://4.bp.blogspot.com/-vBkD2YIh0g4/WMk0V-AZ2kI/AAAAAAAAW7w/fYUZU5RDk9cR3OLuDc2a1yTn4dCRgauXQCLcB/s400/001%2B%25281%2529.jpg", "desc": "\u0918\u094b\u0930\u093e\u0939\u0940\u2013\u0967\u0966 \u0915\u0940 \u0905\u0928\u0941\u091c\u093e \u0939\u092e\u093e\u0932\u0932\u0947 \u0924\u0947\u0930\u094c\u091f\u0947\u0938\u094d\u0925\u093f\u0924 \u092c\u0943\u0926\u094d\u0927\u093e\u0936\u094d\u0930\u092e\u092e\u093e \u0905\u0928\u094d\u0928 \u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u092c\u0943\u0926\u094d\u0927\u093e\u0936\u094d\u0930\u092e\u092e\u093e \u092c\u0938\u094d\u0928\u0947 \u091c\u0947\u0937\u094d\u0920 \u0928\u093e\u0917\u0930\u093f\u0915\u0939\u0930\u0941\u0915\u094b \u092a\u094b\u0937\u0923\u092f\u0941\u0915\u094d\u0924 \u0916\u093e\u0928\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0968\u096e \u0935\u0930\u094d\u0937\u093f\u092f \u0939\u092e\u093e\u0932\u0932\u0947 \u0905\u0928\u094d\u0928 \u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0906\u0928\u0941\u091c\u093e \u0939\u092e\u093e\u0932\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u092a\u093e\u0923\u094d\u0921\u0935\u0947\u0936\u094d\u0935\u0930\u0940 \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u092a\u094d\u0930\u093e\u0932\u093f\u0915\u093e \u0935\u0930\u093f\u0937\u094d\u0920 \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947\u0936\u0935 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0939\u092e\u093e\u0932\u0932\u0947 \u0967 \u092c\u094b\u0930\u093e \u091a\u093e\u092e\u0932, \u096b \u0915\u0947\u091c\u0940 \u0906\u0932\u0941, \u091a\u093e\u0930 \u092a\u094b\u0915\u093e \u0928\u0941\u0928, \u0926\u0941\u0908 \u0915\u0947\u091c\u0940 \u0926\u093e\u0932, \u090f\u0915 \u0932\u093f\u091f\u0930 \u0924\u0947\u0932 , \u0967 \u0926\u0930\u094d\u091c\u0928 \u092c\u093f\u0937\u094d\u0915\u0941\u091f, \u0924\u0930\u0915\u093e\u0930\u0940 \u0930 \u092b\u0932\u092b\u0942\u0932 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_643.html", "title": "\u092c\u092c\u0908 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0939\u093e\u092a\u0941\u0930\u0947\u092e\u093e \u0930\u093e\u0916\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0906\u0928\u094d\u0926\u094b\u0932\u0928", "image_url": "https://2.bp.blogspot.com/-vuYQoZn3Z8A/WMiOPmgF9II/AAAAAAAAW5o/zfFE9TbQCGwhm_bLXM2f5nBIh7Rbn7qjQCLcB/s400/dang.jpg", "desc": "\u092c\u092c\u0908 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0939\u093e\u092a\u0941\u0930\u0947\u092e\u093e \u0930\u093e\u0916\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0906\u0928\u094d\u0926\u094b\u0932\u0928 \u0925\u093e\u0932\u093f\u090f\u0915\u094b \u091b \u0964 \u0938\u0902\u0918\u0930\u094d\u0937 \u0938\u092e\u093f\u0924\u093f\u0926\u094d\u0935\u093e\u0930\u093e \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0906\u0928\u094d\u0926\u094b\u0932\u0928\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u092c\u092c\u0908 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0939\u0902\u0936\u092a\u0941\u0930 \u0930\u093e\u0916\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f\u0915\u094b \u092c\u093f\u0930\u094b\u0927\u092e\u093e \u0938\u0902\u0918\u0930\u094d\u0937 \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0926\u093f\u0909\u0938\u094b \u0968 \u0918\u0923\u094d\u091f\u093e \u0938\u0935\u093e\u0930\u0940 \u0938\u093e\u0927\u0928 \u0930 \u092c\u091c\u093e\u0930 \u092c\u0928\u094d\u0926 \u0917\u0930\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u0938\u093e\u0925\u0948 \u092c\u092c\u0908 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916\u0932\u093e\u0908 \u0938\u092e\u0947\u0924 \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0915\u093e\u092e\u092e\u093e \u091c\u093e\u0928 \u0926\u093f\u0907\u090f\u0915\u094b \u0925\u093f\u090f\u0928 \u0964 \u091f\u0947\u0915\u092c\u0939\u093e\u0926\u0941\u0930 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0915\u0924\u094d\u0935\u092e\u093e \u0967\u096e \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0938\u0902\u0918\u0930\u094d\u0937 \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0906\u091c \u092c\u093f\u0939\u093e\u0928 \u096f \u0935\u091c\u0947\u0926\u0947\u0916\u093f \u0967\u0968 \u0935\u091c\u0947\u0938\u092e\u094d\u092e \u0935\u091c\u093e\u0930 \u092c\u0928\u094d\u0926, \u096f \u0926\u0947\u0916\u093f \u0967\u0966 \u0935\u091c\u0947\u0938\u092e\u094d\u092e \u0938\u0935\u093e\u0930\u0940 \u0938\u093e\u0927\u0928 \u092c\u0928..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_248.html", "title": "\u0930\u094b\u0932\u094d\u092a\u093e\u092e\u093e \u092e\u0939\u093f\u0932\u093e\u092e\u0948\u0924\u094d\u0930\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930", "image_url": "https://2.bp.blogspot.com/-RPpRIEICdzQ/WMekE9-00WI/AAAAAAAAW3Q/Q24jR_i4gw4f496Bw_2Zd4KfWRVLqa09ACLcB/s400/slc.jpg", "desc": "\u092f\u0938 \u0935\u0930\u094d\u0937\u0915\u094b \u092e\u093e\u0927\u094d\u092f\u092e\u093f\u0915 \u0936\u093f\u0915\u094d\u0937\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u092e\u093e \u0930\u094b\u0932\u094d\u092a\u093e \u091c\u093f\u0932\u094d\u0932\u093e\u092c\u093e\u091f \u091d\u0928\u094d\u0921\u0948 \u096b\u096a \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u091b\u093e\u0924\u094d\u0930\u093e\u0932\u0947 \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u091c\u0928\u093e\u0909\u0901\u0926\u0948 \u091b\u0928\u094d \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u092f\u0938 \u0935\u0930\u094d\u0937 \u092c\u093f\u0939\u0940\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0939\u0941\u0928\u0947 \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u092e\u093e \u096d\u0968 \u0938\u093e\u0927\u093e\u0930\u0923, \u090f\u0915 \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0930 \u090f\u0915 \u0916\u0941\u0932\u093e \u0917\u0930\u0940 \u096d\u096a \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u092c\u093e\u091f \u0924\u0940\u0928 \u0939\u091c\u093e\u0930 \u0906\u0920 \u0938\u092f \u0967\u0967 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0932\u0947 \u0967\u096d \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092c\u093e\u091f \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u091c\u0928\u093e\u0909\u0928 \u0932\u093e\u0917\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0947 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u092e\u0927\u094d\u092f\u0947 \u091b\u093e\u0924\u094d\u0930\u093e\u0915\u094b \u0938\u0919\u094d\u0916\u094d\u092f\u093e \u0905\u0927\u093f\u0915 \u0930\u0939\u0947\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u091a\u093f\u0930\u091e\u094d\u091c\u0940\u0935\u0940 \u092a\u094c\u0921\u0947\u0932\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964 \u0915\u0947\u091f\u093e\u0939\u0930\u0941 \u0915\u0915\u094d\u0937\u093e \u096e \u0909\u0924\u094d\u0924\u0940\u0930\u094d\u0923 \u0917\u0930\u094d\u0928\u0947\u092c\u093f\u0924\u094d\u0924\u093f\u0915\u0948 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0924\u0925\u093e \u0926\u0947\u0936\u092d\u093f\u0924\u094d\u0930\u0948 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928\u0947 ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_263.html", "title": "\u0938\u0924\u094d\u0924\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u0947\u0909\u0935\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u0936\u0930\u0923\u092e\u093e \u092a\u0930\u094d\u091b\u0928\u094d\u2013\u092a\u093e\u0923\u094d\u0921\u0947", "image_url": "https://3.bp.blogspot.com/-Q1-ZHpn5Ipg/WMiNTDZ5SXI/AAAAAAAAW5g/iLC9dqRoB5IQp6YyTuzzmKR6rQJ38aB6QCLcB/s320/surendra%2Bpandey.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0938\u0926\u0938\u094d\u092f \u0938\u0941\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0938\u092d\u093e\u092a\u0924\u093f \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e, \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u0936\u0930\u0923\u092e\u093e \u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0930\u0941\u0915\u0941\u092e\u092c\u093e\u091f \u0928\u0947\u092a\u093e\u0932\u0917\u091e\u094d\u091c \u091c\u093e\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0905\u0928\u0947\u0930\u093e\u0938\u094d\u0935\u0935\u093f\u092f\u0941 \u0926\u093e\u0919\u0932\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u092d\u0947\u091f\u0918\u093e\u091f \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u0909\u0939\u093e\u0901\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u090f\u092e\u093e\u0932\u0947\u0932\u093e\u0908 \u0927\u094b\u0915\u093e \u0926\u093f\u0928\u0947 \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0932\u0947 \u0926\u0947\u0909\u0935\u093e\u0932\u093e\u0908 \u092a\u0928\u093f \u0927\u094b\u0915\u093e \u0926\u093f\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u0922\u093f\u0932\u094b\u091a\u093e\u0901\u0921\u094b \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u0936\u0930\u0923\u092e\u093e \u0928\u0906\u0908 \u0938\u0941\u0916\u0948 \u0928\u0939\u0941\u0928\u0947 \u0926\u093e\u092c\u0940 \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u0926\u093e\u0935\u0940 \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u0964 \u2018\u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930, \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0932\u0947 \u091b\u094b\u0921\u094d\u0932\u093e\u0928\u094d \u0930 \u0938\u0924\u094d\u0924\u093e\u092e\u093e \u091c\u093e\u0932\u094b \u092d\u0928\u0947\u0930 \u0906\u0936\u093e\u092e\u093e \u092c\u0938\u0947\u0915..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_684.html", "title": " \u0926\u093e\u0919\u092e\u093e \u096c \u0932\u093e\u0916\u0932\u093e\u0908 \u0939\u093e\u0924\u094d\u0924\u093f\u092a\u093e\u0907\u0932\u0947 \u0930\u094b\u0917 \u092c\u093f\u0930\u0941\u0926\u094d\u0927\u0915\u094b \u0914\u0937\u0927\u093f \u0916\u0941\u0935\u093e\u0907\u0928\u0947", "image_url": "https://1.bp.blogspot.com/-ye3neUr04pU/WMf8sz5R2WI/AAAAAAAAW5M/hBrrC7XZVwo8BA-mNZFwDaQPWSuAOutogCLcB/s320/hattipaile.jpg", "desc": "\u092f\u0939\u093f \u091a\u0948\u0924 \u096b, \u096c \u0930 \u096d \u0917\u0924\u0947 \u0926\u093e\u0919\u092e\u093e \u0939\u093e\u0924\u094d\u0924\u093f\u092a\u093e\u0907\u0932\u0947 \u0930\u094b\u0917 \u092c\u093f\u0930\u0941\u0926\u094d\u0927\u0915\u094b \u0914\u0937\u0927\u093f \u0916\u0941\u0935\u093e\u0907\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0939\u093e\u0924\u094d\u0924\u093f\u092a\u093e\u0907\u0932\u0947 \u0930\u094b\u0917\u0915\u094b \u091c\u094b\u0916\u093f\u092e \u0915\u092e \u0928\u092d\u090f\u0915\u093e\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u092f\u0939\u093f \u091a\u0948\u0924 \u096b, \u096c \u0930 \u096d \u0917\u0924\u0947 \u0914\u0937\u0927\u093f \u0916\u0941\u0935\u093e\u0909\u0928\u0947 \u0905\u092d\u093f\u092f\u093e\u0928 \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0926\u0948\u091b \u0964\n\n\u092a\u0939\u093f\u0932\u094b \u0926\u093f\u0928 \u091f\u094b\u0932\u091f\u094b\u0932\u0915\u093e \u092c\u0941\u0925 \u0938\u0947\u0928\u094d\u091f\u0930\u0939\u0930\u0941\u092e\u093e \u0917\u090f\u0930 \u0914\u0937\u0927\u093f \u0916\u093e\u0928\u0947, \u0926\u094b\u0938\u094d\u0930\u094b \u0926\u093f\u0928 \u0918\u0930\u0918\u0930\u092e\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u094d\u0935\u092f\u0902\u0938\u0947\u0935\u093f\u0915\u093e\u0939\u0930\u0941 \u092a\u0941\u0917\u0947\u0930 \u0914\u0937\u0927\u093f \u0916\u0941\u0935\u093e\u0909\u0928\u0947 \u0930 \u091b\u0941\u091f\u0947\u0915\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0924\u0947\u0938\u094d\u0930\u094b \u0926\u093f\u0928 \u0916\u0941\u0935\u093e\u0909\u0928\u0947 \u0917\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092f\u094b \u0938\u093e\u0924\u094c\u0902 \u091a\u0930\u0923\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0939\u094b \u0964 \u091b\u0948\u0920\u093e\u0902\u0948 \u091a\u0930\u0923\u0938\u092e\u094d\u092e \u0914\u0937\u0927\u093f \u0916\u0941\u0935\u093e\u090f \u0905\u092d\u093f\u092f\u093e\u0928 ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_265.html", "title": "\u092e\u093e\u0927\u094d\u092f\u092e\u093f\u0915 \u0936\u093f\u0915\u094d\u0937\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u092e\u093e \u092a\u093e\u0901\u091a \u0932\u093e\u0916 \u0905\u0920\u094d\u0924\u0940\u0938 \u0939\u091c\u093e\u0930 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0947", "image_url": "https://4.bp.blogspot.com/-NRBeXTymacw/WMdfngqupxI/AAAAAAAAW24/-zjfAm0lSNwu5ZPtV4cTgPCJGGfQCOPGACLcB/s400/student.jpg", "desc": "\u0906\u0917\u093e\u092e\u0940 \u091a\u0948\u0924 \u0969 \u0917\u0924\u0947\u0926\u0947\u0916\u093f \u0939\u0941\u0928\u0947 \u0915\u0915\u094d\u0937\u093e \u0967\u0966 \u0915\u094b \u092e\u093e\u0927\u094d\u092f\u092e\u093f\u0915 \u0936\u093f\u0915\u094d\u0937\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u093e (\u090f\u0938\u0907\u0908) \u092e\u093e \u0915\u0941\u0932 \u092a\u093e\u0901\u091a \u0932\u093e\u0916 \u0969\u096e \u0939\u091c\u093e\u0930 \u0967\u096e\u0968 \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u0930\u094d\u0925\u0940 \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0928\u093f\u092f\u092e\u093f\u0924, \u090f\u0915\u094d\u091c\u093e\u092e\u094d\u091f\u0947\u0921 \u0930 \u0917\u094d\u0930\u0947\u0921\u0935\u0943\u0926\u094d\u0927\u093f\u0915\u093e \u0917\u0930\u0940 \u0924\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u093e\u092e\u0947\u0932 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0935\u093f\u0917\u0924\u092e\u093e \u090f\u0938\u090f\u0932\u0938\u0940 (\u092a\u094d\u0930\u0935\u0947\u0936\u093f\u0915\u093e) \u092d\u0928\u093f\u0928\u0947 \u092f\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u092f\u0938\u0935\u0930\u094d\u0937\u092c\u093e\u091f \u092e\u093e\u0927\u094d\u092f\u092e\u093f\u0915 \u0936\u093f\u0915\u094d\u0937\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0915\u0915\u094d\u0937\u093e \u0967\u0966 \u0915\u093e \u0928\u093e\u092e\u092c\u093e\u091f \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0924 \u0939\u0941\u0901\u0926\u0948\u091b \u0964 \u0936\u093f\u0915\u094d\u0937\u093e \u0910\u0928\u092e\u093e \u0917\u0924 \u0935\u0930\u094d\u0937 \u0938\u0902\u0936\u094b\u0927\u0928\u092a\u091b\u093f \u0915\u0915\u094d\u0937\u093e \u0967\u0968 \u092e\u093e \u090f\u0938\u090f\u0932\u0938\u0940 \u0939\u0941\u0928\u0947\u091b \u0964 \u0936\u093f\u0915\u094d\u0937\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u0906\u091c \u0906\u092f\u094b\u091c\u093f\u0924 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0938\u091a\u093f\u0935 \u090f\u0935\u092e\u094d \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0938\u0902\u092f\u094b\u091c\u0915 \u0936\u0928\u094d\u0924\u092c\u0939\u093e\u0926\u0941\u0930 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u0915..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_432.html", "title": "\u0915\u0943\u0937\u093f \u092b\u0930\u094d\u092e\u0915\u094b \u092a\u094d\u0930\u0925\u092e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0938\u0941\u0928\u0941\u0935\u093e\u0908", "image_url": "https://2.bp.blogspot.com/-5-Qo_Fso364/WMfxzmq1V_I/AAAAAAAAW4w/HLLf1nYzCc4h0T6LGJurXA-9qmP2AeodwCLcB/s400/Dangkhabar_Featured%2BPhoto.png", "desc": "\u0928\u092e\u0941\u0928\u093e \u092a\u0930\u094d\u092f\u093e\u0935\u0930\u0923\u0940\u092f \u0915\u0943\u0937\u093f \u092b\u0930\u094d\u092e \u0918\u094b\u0930\u093e\u0939\u0940 \u0926\u093e\u0919\u0932\u0947 \u092a\u094d\u0930\u0925\u092e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0938\u0941\u0928\u0941\u0935\u093e\u0908 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0938\u093e\u0928\u093e \u0924\u0925\u093e \u092e\u091d\u094c\u0932\u093e \u0915\u0943\u0937\u0915 \u0906\u092f\u0938\u094d\u0924\u0930 \u092c\u0943\u0926\u094d\u0927\u093f \u0906\u092f\u094b\u091c\u0928\u093e \u0928\u0947\u092a\u093e\u0932\u0917\u091e\u094d\u091c \u092c\u093e\u0901\u0915\u0947\u0915\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0924\u0925\u093e \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u2013\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967\u0968 \u092e\u093e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0938\u0941\u0928\u0941\u0935\u093e\u0908 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u092b\u093e\u0930\u094d\u092e\u0932\u0947 \u0935\u0930\u094d\u0923\u0936\u0902\u0915\u0930 \u0936\u094d\u0930\u0943\u091c\u0928\u093e \u0917\u094b\u0932\u092d\u0947\u0921\u093e \u0924\u0925\u093e \u0915\u093e\u0901\u0915\u094d\u0930\u094b \u0930 \u0905\u0915\u0935\u0930\u0947 \u0916\u0941\u0930\u094d\u0938\u093e\u0928\u0940 \u092c\u0940\u0909 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0909\u092a \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e\u0930\u094d\u092b\u0924\u094d \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u093f\u0915 \u092b\u093e\u0930\u094d\u092e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964 \u092b\u093e\u0930\u094d\u092e\u0915\u094b \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u092a\u0941\u0937\u094d\u092a\u0930\u093e\u091c \u0924\u093f\u0935\u093e\u0930\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0938\u0941\u0928\u0941\u0935\u093e\u0908 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0924\u093f\u0935\u093e\u0930\u0940\u0932..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_668.html", "title": "\u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924\u0915\u094b \u092e\u093e\u0917 \u2018\u0926\u094b\u0937\u0940\u0932\u093e\u0908 \u0915\u093e\u0930\u0935\u093e\u0939\u0940 \u0939\u094b\u0938\u094d\u2019", "image_url": "https://1.bp.blogspot.com/-9jj5PCiHc0w/WMep7XFp8hI/AAAAAAAAW3g/19V5Sx4BXAs75sGoTnDVPGWcsOBE9_TZwCLcB/s400/unnamed.jpg", "desc": "\u092a\u094d\u092f\u0941\u0920\u093e\u0928\u0915\u093e \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924 \u0924\u0925\u093e \u0905\u0919\u094d\u0917\u092d\u0919\u094d\u0917 \u092d\u090f\u0915\u093e\u0939\u0930\u0941\u0932\u0947 \u0926\u094b\u0937\u0940\u0932\u093e\u0908 \u0915\u093e\u0930\u0935\u093e\u0939\u0940 \u0917\u0930\u094d\u0928 \u092e\u093e\u0917 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0924\u094d\u0915\u093e\u0932\u093f\u0928 \u0938\u0930\u0915\u093e\u0930\u0940 \u092a\u0915\u094d\u0937 \u0930 \u0935\u093f\u0926\u094d\u0930\u094b\u0939\u0940 \u092a\u0915\u094d\u0937\u0915\u094b \u0926\u094d\u0927\u0928\u094d\u0926\u094d\u0927\u092c\u093e\u091f \u0928\u093f\u0930\u094d\u0926\u094b\u0937 \u091c\u0928\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u091c\u094d\u092f\u093e\u0928 \u0917\u0941\u092e\u093e\u0909\u0928\u0941\u0915\u093e \u0938\u093e\u0925\u0948 \u0905\u0919\u094d\u0917\u092d\u0919\u094d\u0917 \u0924\u0925\u093e \u092c\u0947\u092a\u0924\u094d\u0924\u093e \u092a\u093e\u0930\u093f\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u091b\u093e\u0928\u0935\u093f\u0928 \u0917\u0930\u0940 \u0926\u094b\u0937\u0940\u0932\u093e\u0908 \u0915\u093e\u0930\u0935\u093e\u0939\u0940\u0915\u094b \u0926\u093e\u092f\u0930\u093e\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0928 \u092e\u093e\u0917 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924 \u0917\u094b\u0920\u0940\u092c\u093e\u0919 \u0928\u093f\u0935\u093e\u0938\u0940 \u0915\u0935\u093f\u0930\u093e\u092e \u0916\u0921\u094d\u0915\u093e\u0932\u0947 \u0930\u093e\u0939\u0924 \u092a\u093e\u0909\u0928\u0947 \u0906\u0936\u093e\u092e\u093e \u0967 \u0935\u0930\u094d\u0937 \u0905\u0917\u093e\u0921\u093f \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u092e\u093e \u092a\u0947\u0936 \u0917\u0930\u0947\u0915\u093e \u0928\u093f\u0935\u0947\u0926\u0928\u092c\u093e\u0930\u0947 \u0938\u092e\u0947\u0924 \u0906\u092b\u0941\u0932\u0947 \u0915\u0941\u0928\u0948 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0928\u092a\u093e\u090f\u0915\u094b \u0917\u0941\u0928\u093e\u0938\u094b \u0917\u0930\u0947 \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u092e\u093e\u0907\u0932\u094b \u091b\u094b\u0930\u094b \u091a\u0941\u092e\u093e\u0928 \u0938\u093f\u0902\u0939 \u0930\u093e\u0935\u0932 \u092c\u0947\u092a\u0924\u094d\u0924\u093e \u092d\u090f\u0915\u094b \u0967\u0968 \u0935\u0930\u094d\u0937 \u092a\u0941\u0917\u094d\u0926\u093e \u0938\u092e\u0947\u0924 \u0909\u091c\u0941\u0930\u0940..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_514.html", "title": "\u092a\u0924\u094d\u0930\u0915\u093e\u0930  \u092e\u0939\u093e\u0938\u0902\u0918\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0932\u093e\u0908 \u0938\u092e\u094d\u092e\u093e\u0928", "image_url": "https://3.bp.blogspot.com/-WDlh_uOT8oM/WMf2XJjaAII/AAAAAAAAW48/WTdK1E9FpZ4p-YPBkQ-6BFt6sWApzUrRwCLcB/s400/IMG_3290.JPG", "desc": "\u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919\u0915\u093e \u0928\u0935\u2013\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u092a\u0926\u093e\u0927\u093f\u0915\u093e\u0930\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0938\u092e\u094d\u092e\u093e\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u092c\u094d\u0930\u0939\u094d\u092e\u0915\u0941\u092e\u093e\u0930\u0940 \u0908\u0936\u094d\u0935\u0930\u093f\u092f \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0932\u0947 \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0930 \u092e\u0939\u093e\u0938\u0902\u0918\u0915\u094b \u091f\u0940\u092e\u0932\u093e\u0908 \u0938\u094d\u0935\u093e\u0917\u0924 \u0938\u092e\u094d\u092e\u093e\u0928 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u092c\u094d\u0930\u0939\u094d\u092e\u0915\u0941\u092e\u093e\u0930\u0940 \u0930\u093e\u092a\u094d\u0924\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0915\u093e \u0917\u0940\u0924\u093e \u0926\u093f\u0926\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u092e\u0947\u0918\u0928\u093e\u0925 \u0915\u093e\u092b\u094d\u0932\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0915\u093e\u092b\u094d\u0932\u0947\u0932\u0947 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u093e\u0930\u0923\u0932\u0947 \u0935\u093f\u092d\u093e\u091c\u093f\u0924 \u0938\u092e\u093e\u091c\u0932\u093e\u0908 \u090f\u0915\u0924\u093e\u092e\u093e \u092c\u093e\u0901\u0927\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f \u092c\u094d\u0930\u0939\u094d\u092e\u0915\u0941\u092e\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u0930 \u0938\u092e\u093e\u091c\u0915\u093e \u0939\u0930\u0947\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0935\u0930\u094d\u0917 \u092a\u0947\u0936\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0915\u093e \u092e\u0939\u093e\u0928\u0941..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_161.html", "title": "\u0926\u093e\u0919\u092e\u093e \u092e\u093e\u0927\u094d\u092f\u092e\u093f\u0915 \u0936\u093f\u0915\u094d\u0937\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u092e\u093e \u0967\u0967 \u0939\u091c\u093e\u0930 \u092a\u0930\u093f\u0915\u094d\u0937\u093e\u0930\u094d\u0925\u0940 \u0938\u092e\u094d\u092e\u093f\u0932\u093f\u0924 \u0939\u0941\u0928\u0947  ", "image_url": "https://4.bp.blogspot.com/-Fuqe0KgTULg/WMiOxVTs3mI/AAAAAAAAW5w/VaB376WZH9MiyDp7cNM2gHECwSq4bs9nACLcB/s400/jilla%2Bsikshya.jpg", "desc": "\u0906\u0917\u093e\u092e\u0940 \u091a\u0948\u0924 \u0969 \u0917\u0924\u0947\u0926\u0947\u0916\u093f \u0938\u0941\u0930\u0941 \u0939\u0941\u0928\u0947 \u0915\u0915\u094d\u0937\u093e \u0967\u0966 \u0915\u094b \u092e\u093e\u0927\u094d\u092f\u092e\u093f\u0915 \u0936\u093f\u0915\u094d\u0937\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u092e\u093e \u0926\u093e\u0919\u092e\u093e \u0967\u0967 \u0939\u091c\u093e\u0930 \u0968 \u0938\u092f \u096f\u096f \u091c\u0928\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u092e\u094d\u092e\u093f\u0932\u093f\u0924 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0928\u093f\u092f\u092e\u093f\u0924, \u090f\u0915\u094d\u091c\u093e\u092e\u094d\u091f\u0947\u0921 \u0930 \u0917\u094d\u0930\u0947\u0921\u0935\u0943\u0926\u094d\u0927\u093f\u0915\u093e \u0917\u0930\u0940 \u0924\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u093e\u092e\u0947\u0932 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u091c\u0938\u092e\u093e \u091b\u093e\u0924\u094d\u0930\u093e\u0924\u0930\u094d\u092b \u096c \u0939\u091c\u093e\u0930 \u096e\u096b \u091c\u0928\u093e \u091b\u0928\u094d, \u092d\u0928\u0947 \u091b\u093e\u0924\u094d\u0930\u0924\u0930\u094d\u092b \u096b \u0939\u091c\u093e\u0930 \u0968 \u0938\u092f \u0967\u096a \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u091c\u0938\u092e\u0927\u094d\u092f\u0947 \u0928\u093f\u092f\u092e\u093f\u0924\u0924\u0930\u094d\u092b \u0967\u0966 \u0939\u091c\u093e\u0930 \u096f \u0938\u092f \u096d\u096c \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u091b\u093e\u0924\u094d\u0930\u093e\u0924\u0930\u094d\u092b \u096b \u0939\u091c\u093e\u0930 \u096e \u0938\u092f \u096d\u0967 \u0930 \u091b\u093e\u0924\u094d\u0930\u0924\u0930\u094d\u092b \u096b \u0939\u091c\u093e\u0930 \u0967 \u0938\u092f \u096b \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092f\u0938\u0948\u0917\u0930\u0940 \u090f\u0915\u094d\u091c\u093e\u092e\u094d\u091f\u0947\u0921\u092e\u093e \u0968 \u0938\u092f \u0967\u096a \u091b\u093e\u0924\u094d\u0930\u093e \u0930 \u0967 \u0938\u092f \u096f \u091c\u0928\u093e \u091b\u093e\u0924\u094d\u0930 \u0917\u0930\u0940 \u0969 ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_245.html", "title": "\u0906\u091c \u0905\u0928\u094d\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e \u0926\u093f\u0935\u0938 \u092e\u0928\u093e\u0907\u0901\u0926\u0948", "image_url": "https://4.bp.blogspot.com/-f80RgzXBwh0/WMibg-_zLyI/AAAAAAAAW6A/Tr7xTd4dPqoDM7sCaA_7tBvqc5SGlEPzQCLcB/s1600/Khadhyanna.jpg", "desc": "\u0906\u091c \u0926\u093e\u0919\u0938\u0939\u093f\u0924 \u0926\u0947\u0936\u092d\u0930 \u0905\u0928\u094d\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e \u0926\u093f\u0935\u0938 \u092e\u0928\u093e\u0907\u0901\u0926\u0948 \u091b \u0964 \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0938\u0919\u094d\u0918\u0932\u0947 \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u0928 \u092a\u093e\u0930\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0905\u0935\u0938\u0930 \u092a\u093e\u0930\u0947\u0930 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u092a\u0928\u093f \u0905\u0928\u094d\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e \u0926\u093f\u0935\u0938 \u092e\u0928\u093e\u0909\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0926\u0947\u0936\u0948\u092d\u0930 \u0926\u093f\u0935\u0938 \u092e\u0928\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0930\u093f\u092a\u0924\u094d\u0930 \u091c\u093e\u0930\u0940 \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u091b \u0964 \u092e\u0941\u0932\u0941\u0915\u0915\u093e \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0915\u0924\u094d\u0935\u092e\u093e \u0926\u093f\u0935\u0938 \u092e\u0928\u093e\u0909\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u091c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u00a0\u2018\u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e \u0939\u093f\u0924 \u0938\u0902\u0930\u0915\u094d\u0937\u0923\u092e\u093e \u0932\u0917\u093e\u0914\u0902 \u0927\u094d\u092f\u093e\u0928, \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0917\u0930\u094c\u0902 \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f \u091c\u0940\u0909\u091c\u094d\u092f\u093e\u0928\u2019 \u092d\u0928\u094d\u0928\u0947 \u0928\u093e\u0930\u093e\u0915\u093e \u0938\u093e\u0925 \u0926\u093f\u0935\u0938 \u092e\u0928\u093e\u0909\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u0926\u093f\u0935\u0938\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u0926\u093e\u0919\u092e\u093e \u0906\u091c \u0905\u0928\u094d\u0924\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0924\u094d\u092e\u0915 \u0915\u093e\u0930\u094d\u092f\u0915..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_369.html", "title": "\u0917\u093e\u0909\u0901\u092e\u0948 \u092a\u0941\u0917\u0947\u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u091c\u0928\u0924\u093e\u0932\u093e\u0908 \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u0926\u093e\u0928", "image_url": "https://1.bp.blogspot.com/-nURo5oFOTXg/WMkceC6iepI/AAAAAAAAW7g/AzAocJPk4r8H9lo84quYASH6znEAEnSwwCLcB/s400/dang.jpg", "desc": "\u0926\u093e\u0919\u0915\u094b \u0938\u094c\u0921\u093f\u092f\u093e\u0930\u092e\u093e \u0918\u0941\u092e\u094d\u0924\u0940 \u0938\u0947\u0935\u093e \u0936\u093f\u0935\u093f\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u091c\u0928\u0924\u093e\u0932\u093e\u0908 \u0918\u0930\u0926\u0948\u0932\u094b\u092e\u093e \u0928\u0948 \u0938\u0947\u0935\u093e \u092a\u0941\u0930\u094d\u092f\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u0938\u093e\u0935\u093f\u0915 \u0938\u094c\u0921\u093f\u092f\u093e\u0930 \u0917\u093e\u0935\u093f\u0938\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u092e\u093e \u0936\u093f\u0935\u093f\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u094c\u0921\u093f\u092f\u093e\u0930 \u0917\u093e\u0935\u093f\u0938\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e, \u0935\u094d\u092f\u093e\u0915\u0935\u093e\u0930\u094d\u0921 \u0938\u094b\u0936\u093e\u0907\u091f\u0940 \u090f\u091c\u0941\u0915\u0947\u0936\u0928 \u0935\u0947\u0938\u0915\u094b \u0938\u092e\u0928\u094d\u0935\u092f \u0930 \u092f.\u0941\u090f\u0938.\u090f.\u0906\u0908.\u0921\u0940. \u0915\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u096c \u0930 \u096d \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0938\u094c\u0921\u093f\u092f\u093e\u0930\u0915\u094b \u0938\u093e\u091d\u093e \u092d\u0935\u0928 \u0930 \u091c\u0935\u0930\u092a\u0941\u0930 \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u092d\u0935\u0928\u092e\u093e \u0918\u0941\u092e\u094d\u0924\u0940 \u0938\u0947\u0935\u093e \u0936\u093f\u0935\u093f\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0935\u0921\u093e\u0938\u091a\u093f\u0935 \u091f\u0947\u0915\u092c\u0939\u093e\u0926\u0941\u0930 \u0916\u0921\u094d\u0915\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0936\u093f\u0935\u093f\u0930\u092e\u093e \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0947\u0935\u093e, \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u092d\u0924..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_429.html", "title": "\u0926\u093e\u0919\u092e\u093e \u090f\u0915 \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u0926\u0941\u0908 \u0909\u091c\u0941\u0930\u0940 \u092e\u093e\u0924\u094d\u0930", "image_url": "https://2.bp.blogspot.com/-RJeOGLAK8vA/WMkOyvJjfSI/AAAAAAAAW7A/Zbwamriryswgq1bRDhAq1_CYYkZnZG-FwCLcB/s400/dang_%2Bghatana.jpg", "desc": "\u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u092c\u0947\u092a\u0924\u094d\u0924\u093e \u092a\u093e\u0930\u093f\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0941\u0915\u094b \u091b\u093e\u0928\u092c\u093f\u0928 \u0906\u092f\u094b\u0917\u0932\u0947 \u092c\u0947\u092a\u0924\u094d\u0924\u093e \u092a\u093e\u0930\u093f\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u0909\u091c\u0941\u0930\u0940 \u0926\u093f\u0928 \u090f\u0915 \u092e\u0939\u093f\u0928\u093e\u0915\u094b \u0938\u092e\u092f \u0925\u092a \u0917\u0930\u0947\u092a\u091b\u093f \u0926\u093e\u0919\u092e\u093e \u0926\u0941\u0908 \u091c\u0928\u093e\u0932\u0947 \u0909\u091c\u0941\u0930\u0940 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u0915\u094b \u0938\u092e\u092f\u092e\u093e \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u092d\u090f\u0915\u093e \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967\u096a \u0915\u093e \u092a\u0926\u094d\u092e\u0930\u0924\u094d\u0928 \u0935\u0932\u0940 \u0930 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967\u0968 \u0915\u093e \u092e\u0941\u0932\u094d\u0932\u093e \u092e\u093f\u092f\u093e\u0901 \u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u092c\u0947\u092a\u0924\u094d\u0924\u093e \u092d\u090f\u0915\u094b \u092d\u0928\u0940 \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u092e\u093f\u0924\u093f\u092e\u093e \u0909\u091c\u0941\u0930\u0940 \u0926\u093f\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u091a\u093f\u0935 \u0939\u0947\u092e\u0930\u093e\u091c \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964\n\n\u0906\u092f\u094b\u0917\u0932\u0947 \u0917\u090f\u0915\u094b \u092b\u093e\u0917\u0941\u0928 \u0967\u096d \u0917\u0924\u0947\u0926\u0947\u0916\u093f \u091a\u0948\u0924 \u0967\u096b \u0917\u0924\u0947\u0938\u092e\u094d\u092e \u092c\u0947\u092a\u0924\u094d\u0924\u093e \u092a\u093e\u0930\u093f\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_979.html", "title": "\u0926\u093e\u0919\u092e\u093e \u092e\u0927\u094d\u092f\u092a\u0936\u094d\u091a\u093f\u092e\u0938\u094d\u0924\u0930\u093f\u092f \u0924\u0947\u0915\u094d\u0935\u093e\u0928\u094d\u0926\u094b \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e \u0939\u0941\u0928\u0947 ", "image_url": "https://4.bp.blogspot.com/-DK9AoiLauiE/WMjO6821_CI/AAAAAAAAW6c/FfSO6zntqAsAtmEYBKiUczvD3_de4pxeQCLcB/s400/press%2Bmeet.jpg", "desc": "\u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u092e\u0927\u094d\u092f\u092a\u0936\u094d\u091a\u093f\u092e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0938\u094d\u0924\u0930\u093f\u092f \u0906\u0907\u091f\u093f\u090f\u092b \u0924\u0947\u0915\u094d\u0935\u093e\u0928\u094d\u0926\u094b \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u092c\u0948\u0936\u093e\u0916\u0915\u094b \u0968 \u0917\u0924\u0947\u0926\u0947\u0916\u093f \u096a \u0917\u0924\u0947\u0938\u092e\u094d\u092e \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e \u0939\u0941\u0928\u0947 \u0906\u0907\u091f\u093f\u090f\u092b \u0924\u0947\u0915\u094d\u0935\u093e\u0928\u094d\u0926\u094b \u0938\u0902\u0918 \u0926\u093e\u0919\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u00a0\u0964\n\n\u0938\u0902\u0918\u0932\u0947 \u0906\u091c \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0906\u091c \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0930 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u0938\u0902\u0918\u0915\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u094d\u0930\u0947\u092e \u092c\u0941\u0922\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919\u0915\u093e \u092c\u0930\u093f\u0937\u094d\u0920 \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0932\u093f\u0932\u093e \u0936\u093e\u0939\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e\u092e\u093e \u092e\u0927\u094d\u092f\u092a\u0936\u094d\u091a\u093f\u092e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u0967\u096b \u091c\u093f\u0932\u094d\u0932\u093e\u092c\u093e\u091f \u0916\u0947\u0932\u093e\u0921\u0940, \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0915 \u0930 \u092c\u094d\u092f\u092c\u0938\u094d\u0925\u093e\u092a\u0915 \u0917\u0930\u0940 \u0926\u0941\u0908 \u0938\u092f \u092c..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_298.html", "title": "\u0916\u093e\u0928\u0947\u092a\u093e\u0928\u0940\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u091d\u091d\u0932\u094d\u0915\u094b ", "image_url": "https://2.bp.blogspot.com/-1oDRdOs00V4/WMkTwYPpvVI/AAAAAAAAW7Q/c-PF4Ef1wRs25c83sNTMeleiO2aa2UMmACLcB/s400/1.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0916\u093e\u0928\u0947\u092a\u093e\u0928\u0940 \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e \u0924\u0925\u093e \u0938\u0930\u0938\u092b\u093e\u0908 \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u091a\u0948\u0924 \u096b \u0917\u0924\u0947\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u092e\u0924\u0926\u093e\u0928 \u0917\u0930\u093e\u0909\u0928 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u0930 \u0938\u092e\u0930\u094d\u0925\u0915\u0939\u0930\u0941 \u0918\u0930\u0926\u0948\u0932\u094b\u092e\u093e \u091c\u0941\u091f\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u094d\u0925\u093e\u0928\u0940\u0928 \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u091d\u2013\u091d\u0932\u094d\u0915\u094b \u0906\u0909\u0928\u0947 \u0917\u0930\u0940 \u0916\u093e\u0928\u0947\u092a\u093e\u0928\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0926\u0932\u0939\u0930\u0941\u0915\u094b \u0938\u092e\u0947\u0924 \u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937 \u0938\u0939\u092d\u093e\u0917\u0940 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0926\u0947\u0916\u093f \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u091c\u0928\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u092c\u093f\u0939\u0940\u0928 \u092d\u090f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e \u0924\u0925\u093e \u0928\u093e\u0917\u0930\u093f\u0915\u092e\u093e \u0916\u093e\u0928\u0947\u092a\u093e\u0928\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u092c\u0922\u0940 \u091a\u093e\u0938\u094b \u092c\u0922\u0947\u0915\u094b \u0939\u0941\u0928\u0938\u0915\u094d\u0928\u0947 \u092c\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u092a\u093e\u0928\u0940\u091c\u0938\u094d\u0924\u094b \u0905\u0924\u094d\u092f\u0928\u094d\u0924 \u0938\u0902\u0935\u0947\u0926\u0928\u0936\u0940\u0932 \u0928\u093f\u0915\u093e\u092f\u092e\u093e \u0932\u094b\u0915\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928, \u092a\u093e\u0930\u0926\u0930\u094d\u0936\u0940 \u0930 \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e\u092e\u0948\u0924\u094d\u0930\u0940 \u0939..."}
]