[
{"url": "http://www.dangkhabar.com/2017/04/dang_85.html", "title": "\u090f\u092e\u093e\u0932\u0947\u0915\u094b \u0935\u093f\u091c\u092f\u0940 \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924\u2013\u091a\u094c\u0927\u0930\u0940", "image_url": "https://4.bp.blogspot.com/-GwokcVfKpSw/WOEXfX0v5RI/AAAAAAAAXdg/E_y427ETE4gvL0HfmFKLygNtVdgE7-a8gCLcB/s400/17426037_1435739133139743_1862535940449035551_n.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u090f\u0935\u0902 \u0926\u093e\u0919 \u0908\u091e\u094d\u091a\u093e\u0930\u094d\u091c \u092e\u0947\u091f\u092e\u0923\u093f \u091a\u094c\u0927\u0930\u0940\u0932\u0947 \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u0936\u0915\u094d\u0924\u093f \u092c\u0928\u094d\u0928\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0917\u0922\u0935\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u092a\u094d\u0930\u0925\u092e \u092d\u0947\u0932\u093e\u0932\u093e\u0908 \u0906\u0907\u0924\u092c\u093e\u0930 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u0928\u0947\u0924\u093e \u091a\u094c\u0927\u0930\u0940\u0932\u0947 \u0905\u092c\u0915\u093e \u0924\u0940\u0928\u0935\u091f\u0948 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u091c\u0928\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u090f\u092e\u093e\u0932\u0947\u0932\u093e\u0908 \u092a\u0939\u093f\u0932\u094b \u0936\u0915\u094d\u0924\u093f \u092c\u0928\u093e\u0909\u0928\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u092e\u0943\u0926\u094d\u0927 \u092e\u0941\u0932\u0941\u0915\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u0935\u093f\u091c\u092f\u0940 \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0928\u0947\u0924\u093e \u091a\u094c\u0927\u0930\u0940\u0932\u0947 \u0938\u0941\u0916\u0940 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u092e\u093e\u0932\u0947\u0932\u093e\u0908 \u0935\u093f\u091c\u092f\u0940 \u092c\u0928\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u091c\u0928\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0928\u0940\u0924\u093f \u0930 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092e\u0928 \u092a\u0930\u093e\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u091a\u094c\u0927\u0930\u0940\u0932\u0947 \u091c\u0928\u0924\u093e\u0939\u0930\u0941\u0915\u094b \u0918\u0930\u0926\u0948\u0932\u094b\u092e\u093e \u0917\u0908 \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u092a\u0915\u094d\u0937\u094d\u092f\u092e\u093e \u091c..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_27.html", "title": "\u0909\u0930\u0939\u0930\u0940 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u091a\u094c\u0915\u0940\u0932\u093e\u0908 \u0938\u0939\u092f\u094b\u0917 \u092a\u094d\u0930\u0926\u093e\u0928", "image_url": "https://1.bp.blogspot.com/-1evNQffjLm8/WOEX2bmgCdI/AAAAAAAAXdk/ZvpTtrGKVZwZD0l76m7o_SZLPNWnWs5xgCLcB/s400/sahakari.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u0967\u0967 \u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0909\u0930\u0939\u0930\u0940 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u091a\u094c\u0915\u0940\u0932\u093e\u0908 \u0926\u0941\u0908 \u0938\u0939\u0915\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e \u0930 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0938\u0939\u092f\u094b\u0917 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u092d\u090f\u0915\u094b \u091b \u0964 \u0906\u0907\u0924\u092c\u093e\u0930 \u092a\u0930\u0947\u0915\u094b \u0938\u0939\u0915\u093e\u0930\u0940 \u0926\u093f\u0935\u0938\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u0909\u0939\u0930\u0940\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092e\u093f\u0924\u0947\u0930\u0940 \u0938\u0939\u0915\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e \u0930 \u0938\u093e\u0928\u093e \u0915\u093f\u0938\u093e\u0928 \u0938\u0939\u0915\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0909\u0915\u094d\u0924 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u091a\u094c\u0915\u0940\u092e\u093e \u0906\u0907\u0924\u092c\u093e\u0930 \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092e\u093f\u0924\u0947\u0930\u0940 \u0938\u0939\u0915\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092c\u0932\u0926\u0947\u0935 \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u091a\u094c\u0915\u0940\u092e\u093e \u0906\u0909\u0928\u0947 \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u0932.\u0908.\u0921\u093f.\u091f\u093f.\u092d\u093f. \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0938\u093e\u0928\u093e \u0915\u093f\u0938\u093e\u0928 \u0938\u0939\u0915\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u093e\u0928\u094d\u0924\u092a\u094d\u0930\u0938\u093e\u0926 \u0935\u0932\u0940\u0932\u0947 \u091d\u0923\u094d\u0921\u0948 \u0969\u0966 \u091c\u0928\u093e \u0905\u091f\u094d\u0928\u0947 \u0926\u0941\u0908\u0935\u091f\u093e \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0937\u093e\u0932\u092f..."},
{"url": "http://www.dangkhabar.com/2017/04/bhagbat-biswasi.html", "title": "\u090f\u092e\u093e\u0932\u0947 \u0928\u0947\u0924\u093e \u092c\u093f\u0936\u094d\u0935\u093e\u0938\u0940 \u092d\u0928\u094d\u091b\u0928\u094d\u2013\u090f\u092e\u093e\u0932\u0947\u092a\u094d\u0930\u0924\u093f \u091c\u0928\u0932\u0939\u0930 \u092c\u0922\u094d\u092f\u094b", "image_url": "https://1.bp.blogspot.com/-r33ABGPvHNA/WOGuIMIMAqI/AAAAAAAAXeg/-wCwhONRuDw9MhCne6uKtnNs1F2V1LRkgCLcB/s400/Capture.JPG", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u092a\u094b\u0932\u093f\u091f\u0935\u094d\u092f\u0941\u0930\u094b \u0938\u0926\u0938\u094d\u092f \u092d\u093e\u0917\u0935\u0924 \u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0940\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0915\u093e\u092f\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u091c\u0928\u0932\u0939\u0930 \u0926\u0947\u0916\u0947\u0930 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0905\u0924\u094d\u0924\u093e\u0932\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u0967\u096f \u0915\u094b \u0935\u0921\u093e \u0905\u0927\u093f\u0935\u0947\u0936\u0928\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u0928\u0947\u0924\u093e \u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0940\u0932\u0947 \u0938\u092e\u0943\u0926\u094d\u0927 \u0928\u092f\u093e\u0901 \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0930\u0947\u0916\u093e \u090f\u092e\u093e\u0932\u0947\u0932\u0947 \u0928\u0948 \u0915\u094b\u0930\u0947\u0915\u093e \u0915\u093e\u0930\u0923 \u090f\u092e\u093e\u0932\u0947\u092a\u094d\u0930\u0924\u093f \u091c\u0928\u0932\u0939\u0930 \u092c\u0922\u094d\u0926\u0948 \u0917\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0905\u0924\u093f\u0925\u093f \u0938\u092e\u0947\u0924 \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u093e \u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0940\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f\u0924\u093e\u0915\u093e \u092a\u0915\u094d\u0937\u092e\u093e \u090f\u092e\u093e\u0932\u0947\u0932\u0947 \u0915\u0941\u0928\u0948 \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u0928\u0917\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0935\u0921\u093e \u0938\u0902\u092f\u094b\u091c\u0915 \u0921\u093f\u0932\u094d\u0932\u0940 \u092a\u0941\u0928\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u0935..."},
{"url": "http://www.dangkhabar.com/2017/04/myadi-police-dang.html", "title": "\u092e\u094d\u092f\u093e\u0926\u0940 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u093e\u0919\u092e\u093e \u092d\u0928\u094d\u0926\u093e \u091a\u093e\u0930\u0917\u0941\u0923\u093e \u092c\u0922\u0940\u0915\u094b \u0928\u093f\u0935\u0947\u0926\u0928", "image_url": "https://4.bp.blogspot.com/-qyK7Y_RSEZI/WOGnGcF3TCI/AAAAAAAAXeE/7JR3GpPTq-geRKKPnqTN-Wej5debqZyUgCLcB/s400/myadi-police.jpg", "desc": "\u0926\u093e\u0919\u092e\u093e \u092e\u094d\u092f\u093e\u0926\u0940 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0935\u0936\u094d\u092f\u0915 \u0938\u0902\u0916\u094d\u092f\u093e \u092d\u0928\u094d\u0926\u093e \u091a\u093e\u0930 \u0917\u0941\u0928\u093e \u092c\u0922\u0940 \u0906\u0935\u0947\u0926\u0928 \u092a\u0930\u0947\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964 \u092c\u0948\u0936\u093e\u0916 \u0969\u0967 \u0917\u0924\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0916\u091f\u093e\u0909\u0928 \u0926\u093e\u0919\u0938\u0939\u093f\u0924 \u0926\u0947\u0936\u0948\u092d\u0930\u0915\u093e \u096d\u096b \u091c\u093f\u0932\u094d\u0932\u093e\u0939\u0930\u0941\u092e\u093e \u096d\u096b \u0939\u091c\u093e\u0930 \u092e\u094d\u092f\u093e\u0926\u0940 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0935\u0947\u0926\u0928 \u0938\u0930\u0915\u093e\u0932\u0947 \u092e\u093e\u0917 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u092f\u0926\u094d\u092f\u092a\u093f \u0926\u093e\u0919\u092e\u093e \u092d\u0928\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0938\u0902\u0916\u094d\u092f\u093e \u092d\u0928\u094d\u0926\u093e \u091a\u093e\u0930 \u0917\u0941\u0928\u093e \u092c\u0922\u0940 \u0906\u0935\u0947\u0926\u0928 \u092a\u0930\u0947\u0915\u094b \u0926\u093e\u0919\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u092a\u094d\u0930\u092e\u0941\u0916 \u090f\u0938\u092a\u0940 \u0927\u093f\u0930\u091c\u092a\u094d\u0930\u0924\u093e\u092a \u0938\u093f\u0902\u0939\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0909\u0939\u093e\u0901\u0932\u0947 \u0926\u093f\u090f\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0905\u0928\u0941\u0938\u093e\u0930 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0906\u0935\u0936\u094d\u092f\u0915 \u0938\u0902\u0916\u094d\u092f\u093e \u0967 \u0939\u091c\u093e\u0930 \u0969 \u0938\u092f \u096a\u0966 \u092e\u093e\u0924\u094d\u0930\u0948 \u092d\u090f \u092a\u0928\u093f \u092e\u094d\u092f\u093e\u0926\u0940 \u092a\u094d\u0930\u0939\u0930\u0940\u0915..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_62.html", "title": "\u0935\u0930\u094d\u0937\u094c\u0902\u0926\u0947\u0916\u093f \u092a\u0947\u091f\u092e\u093e \u092e\u093e\u0938\u0941 \u092a\u093e\u0932\u0947\u0930 \u092c\u0938\u0947\u0915\u0940 \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0909\u092a\u091a\u093e\u0930", "image_url": "https://2.bp.blogspot.com/-IxFNFWeJn8E/WOGmdPm39rI/AAAAAAAAXd8/N0VjUdzzzQQzshHQCAAtZo5qkwiyYdcUwCLcB/s400/17742195_1149157665207193_364655933_n.jpg", "desc": "\u092a\u0947\u091f\u092e\u093e \u092e\u093e\u0938\u0941 \u092a\u0932\u093e\u090f\u0930 \u0925\u0932\u093f\u0928\u0941\u092d\u090f\u0915\u0940 \u0938\u093e\u0935\u093f\u0915 \u0936\u0948\u0918\u093e \u0939\u093e\u0932 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u0967\u096f \u0928\u093f\u0935\u093e\u0938\u0940 \u0917\u0930\u093f\u092c \u0924\u0925\u093e \u092c\u093f\u092a\u0928\u094d\u0928 \u0935\u093f\u0937\u094d\u0923\u0941 \u0935\u093f\u0915\u0915\u094b \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0905\u092a\u094d\u0930\u0947\u0938\u0928 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u092a\u0947\u091f\u092e\u093e \u092e\u093e\u0938\u0941 \u092a\u0932\u093e\u090f\u092a\u091b\u093f \u00a0\u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0926\u0947\u0916\u093f \u092c\u093f\u0930\u093e\u092e\u0940 \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u0940 \u0935\u093f\u0915\u0915\u094b \u0930\u093e\u092a\u094d\u0924\u0940 \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0905\u092a\u094d\u0930\u0947\u0938\u0928 \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0930\u093e\u092a\u094d\u0924\u0940 \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0935\u093f\u0915\u093e\u0938 \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u0926\u0940\u092a\u0915 \u092a\u093e\u0923\u094d\u0921\u0947\u0915\u094b \u092a\u0939\u0932\u092e\u093e \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092a\u0947\u091f\u092e\u093e \u092a\u0932\u093e\u090f\u0915\u094b \u092e\u093e\u0938\u0941\u0915\u094b \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0905\u092a\u094d\u0930\u0947\u0938\u0928 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0906\u0930\u094d\u0925\u093f\u0915 \u0905\u092d\u093e\u0935\u0915\u093e \u0915\u093e\u0930\u0923 \u0915\u0930\u093f\u0935 \u096b \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0909\u0939\u093e\u0901\u0915\u094b \u092a\u0947\u091f\u092e\u093e \u092a\u0932\u093e\u090f\u0915\u094b \u092e\u093e\u0938\u0941\u0915\u094b \u0905\u092a\u094d\u0930\u0947\u0938\u0928 \u0939\u0941\u0928 \u0938\u0915\u0947\u0915\u094b \u0925\u093f\u090f\u0928 \u0964 \u0905\u092a\u094d\u0930\u0947\u0938\u0928 \u0917\u0930\u094d..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_3.html", "title": "\u0909\u0930\u0939\u0930\u0940 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u091a\u094c\u0915\u0940\u0932\u093e\u0908 \u0938\u0939\u092f\u094b\u0917 \u092a\u094d\u0930\u0926\u093e\u0928", "image_url": "https://1.bp.blogspot.com/-JmLci1wsLsQ/WOGlp4DugeI/AAAAAAAAXd0/_3fV2AGNqwoemCjTEhVXXgrK64EcUyMLACLcB/s400/hospital.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u0967\u0967 \u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0909\u0930\u0939\u0930\u0940 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u091a\u094c\u0915\u0940\u0932\u093e\u0908 \u0926\u0941\u0908 \u0938\u0939\u0915\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e \u0930 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0938\u0939\u092f\u094b\u0917 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u092d\u090f\u0915\u094b \u091b \u0964 \u0906\u0907\u0924\u092c\u093e\u0930 \u092a\u0930\u0947\u0915\u094b \u0938\u0939\u0915\u093e\u0930\u0940 \u0926\u093f\u0935\u0938\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u0909\u0939\u0930\u0940\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092e\u093f\u0924\u0947\u0930\u0940 \u0938\u0939\u0915\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e \u0930 \u0938\u093e\u0928\u093e \u0915\u093f\u0938\u093e\u0928 \u0938\u0939\u0915\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0909\u0915\u094d\u0924 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u091a\u094c\u0915\u0940\u092e\u093e \u0906\u0907\u0924\u092c\u093e\u0930 \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092e\u093f\u0924\u0947\u0930\u0940 \u0938\u0939\u0915\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092c\u0932\u0926\u0947\u0935 \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u091a\u094c\u0915\u0940\u092e\u093e \u0906\u0909\u0928\u0947 \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u0932.\u0908.\u0921\u093f.\u091f\u093f.\u092d\u093f. \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0938\u093e\u0928\u093e \u0915\u093f\u0938\u093e\u0928 \u0938\u0939\u0915\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u093e\u0928\u094d\u0924\u092a\u094d\u0930\u0938\u093e\u0926 \u0935\u0932\u0940\u0932\u0947 \u091d\u0923\u094d\u0921\u0948 \u0969\u0966 \u091c\u0928\u093e \u0905\u091f\u094d\u0928\u0947 \u0926\u0941\u0908\u0935\u091f\u093e \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0937\u093e\u0932\u092f..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_95.html", "title": "\u092c\u0939\u0941\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u092a\u094b\u0937\u0923 \u092f\u094b\u091c\u0928\u093e \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0924\u093e\u0932\u093f\u092e \u0938\u092e\u094d\u092a\u0928\u094d\u0928", "image_url": "https://2.bp.blogspot.com/--KOxD5UwILk/WOGl70jyFQI/AAAAAAAAXd4/S2z5eCWqrlAd4ZUQ_6AfQQFlsx4dyvdgQCLcB/s400/456.jpg", "desc": "\u0938\u092e\u0941\u0926\u093e\u092f\u0932\u093e\u0908 \u0938\u094d\u0935\u093e\u0938\u094d\u0925 \u092c\u0928\u093e\u0908 \u0935\u093f\u0936\u094d\u0935 \u0935\u093f\u0915\u093e\u0938\u0938\u0901\u0917\u0948 \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u0939\u0941\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u092a\u094b\u0937\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u093e\u0908 \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u092c\u0928\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0906\u0907\u0924\u092c\u093e\u0930 \u0926\u093e\u0919\u092e\u093e \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0938\u0939\u092d\u093e\u0917\u0940\u0939\u0930\u0941\u0932\u0947 \u091c\u094b\u0921 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0938\u092e\u093e\u091c \u0938\u092e\u0943\u0926\u094d\u0927 \u092c\u0928\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0938\u094d\u0935\u0938\u094d\u0925\u094d\u092f \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0930 \u0938\u094d\u0935\u0938\u094d\u0925\u0924\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094b\u0937\u0923\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915 \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0905\u092c \u0938\u092e\u0941\u0926\u093e\u092f \u0938\u094d\u0924\u0930 \u092c\u093e\u091f\u0948 \u092a\u094b\u0937\u0923\u0915\u093e \u092f\u094b\u091c\u0928\u093e \u092c\u0928\u093e\u0907\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u091c\u093f\u0932\u094d\u0932\u093e \u0938\u092e\u0928\u094d\u0935\u092f \u0938\u092e\u093f\u0924\u093f \u0926\u093e\u0919\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0924\u0925\u093e \u0938\u0941\u0906\u0939\u093e\u0930\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0938\u093e\u091d\u0947\u0926\u093e\u0930\u0940\u092e\u093e \u092d\u090f\u0915\u094b \u092c\u0939\u0941\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u092a\u094b\u0937\u0923 \u092f\u094b\u091c\u0928\u093e \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0924\u0940\u0928\u0926\u093f\u0928\u0947 \u0924\u093e\u0932\u093f\u092e \u0938\u092e\u093e\u092a\u0928\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0935\u093f..."},
{"url": "http://www.dangkhabar.com/2017/04/dang-election-news.html", "title": "\u0926\u093e\u0919\u092e\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0926\u0932\u092c\u0940\u091a \u0924\u0940\u0935\u094d\u0930 \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u093e\u0903 \u092f\u0940 \u0909\u0924\u094d\u0930\u093f\u0926\u0948\u091b\u0928\u094d \u091a\u0941\u0928\u093e\u0935\u0940 \u092e\u0948\u0926\u093e\u0928\u092e\u093e", "image_url": "Not available", "desc": "\u0926\u093e\u0919\u0915\u093e \u0926\u0941\u0908 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930 \u090f\u0909\u091f\u093e \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u092c\u0928\u094d\u0928 \u092a\u094d\u0930\u092e\u0941\u0916 \u0924\u0940\u0928 \u0926\u0932\u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0928\u0947\u0924\u093e\u0926\u0947\u0916\u093f \u092a\u0942\u0930\u094d\u0935\u0938\u093e\u0902\u0938\u0926\u0938\u092e\u094d\u092e\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u093e \u0939\u0941\u0928\u0947 \u0938\u092e\u094d\u092d\u093e\u0935\u0928\u093e \u092c\u0922\u0947\u0915\u094b \u091b \u0964 \u0918\u094b\u0930\u093e\u0939\u0940 \u0930 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0924\u0925\u093e \u0932\u092e\u0939\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u092e\u0947\u092f\u0930 \u0930 \u0909\u092a\u092e\u0947\u092f\u0930 \u092c\u0928\u094d\u0928 \u092a\u094d\u0930\u092e\u0941\u0916 \u0926\u0932\u0939\u0930\u0942 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938, \u090f\u092e\u093e\u0932\u0947 \u0930 \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0924\u0925\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0938\u094d\u0924\u0930\u0915\u093e \u0928\u0947\u0924\u093e\u0932\u0947 \u0906\u0915\u093e\u0902\u0915\u094d\u0937\u093e \u0926\u0947\u0916\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0906\u091c\u0915\u094b \u0928\u092f\u093e\u0901 \u092a\u0924\u094d\u0930\u093f\u0915\u093e\u092e\u093e \u0916\u092c\u0930 \u091b \u0964\n\n\u096b \u0928\u092e\u094d\u092c\u0930 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u094b \u0938\u092e\u094d\u092d\u093e\u0935\u093f\u0924 \u0930\u093e\u091c\u0927\u093e\u0928\u0940\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u0932\u093f\u0907\u090f\u0915\u094b \u0926\u093e\u0919\u0915\u093e \u0926\u0941\u0908 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930 \u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u092e\u0947\u092f\u0930\u0915\u094b \u091f\u093f\u0915\u091f \u092a\u093e\u0909\u0928 \u0926\u0932\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u092c\u0940\u091a \u091a\u0930\u094d\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u093e \u0939..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_47.html", "title": "\u091a\u0941\u0928\u093e\u0935 \u0932\u0921\u094d\u0928 \u0927\u092e\u093e\u0927\u092e \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0901\u0926\u0948 \u0936\u093f\u0915\u094d\u0937\u0915", "image_url": "https://3.bp.blogspot.com/-m7wmCMzyrN0/WOHEt40xRLI/AAAAAAAAXfA/suyEMF4mQHMYWPiSzUi1nQ6vXofsZHV8QCLcB/s400/nirbachan%2Bphoto.jpg", "desc": "\u0906\u0938\u0928\u094d\u0928 \u091a\u0941\u0928\u093e\u0935 \u0928\u091c\u093f\u0915\u093f\u0901\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u092f\u0939\u093e\u0901\u0915\u093e \u0928\u0947\u0924\u093e \u0936\u093f\u0915\u094d\u0937\u0915\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0915\u0947\u0939\u0940 \u0936\u093f\u0915\u094d\u0937\u0915\u0932\u0947 \u091f\u093f\u0915\u091f \u092a\u0915\u094d\u0915\u093e \u092d\u090f\u092a\u091b\u093f \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0928\u0947 \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u091c\u093f\u0932\u094d\u0932\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u091c\u093e\u091c\u0930\u0915\u094b\u091f\u0932\u0947 \u0926\u093f\u090f\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940\u0905\u0928\u0941\u0938\u093e\u0930 \u0928\u0947\u0915\u092a\u093e (\u090f\u092e\u093e\u0932\u0947) \u0928\u093f\u0915\u091f\u0915\u093e \u091a\u093e\u0930 \u0936\u093f\u0915\u094d\u0937\u0915\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0907\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\n\n\u090f\u092e\u093e\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e \u0915\u092e\u093f\u091f\u0940\u0915\u093e \u0938\u091a\u093f\u0935 \u092a\u094d\u0930\u0947\u092e\u092a\u094d\u0930\u0938\u093e\u0926 \u0918\u0930\u094d\u0924\u0940\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928 \u0964 \u0909\u0928\u0940 \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u0910\u0936\u094d\u0935\u0930\u094d\u092f \u0909\u091a\u094d\u091a \u092e\u093e\u0935\u093f \u0932\u093f\u092e\u094d\u0938\u093e\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u090f\u092e\u093e\u0932\u0947 \u0928\u093f\u0915\u091f\u0915\u0948 \u091c\u0928\u0924\u093e \u092a\u094d\u0930\u093e\u0935\u093f \u092a\u094b\u0916\u094d\u0930\u093e\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0915\u0948\u0936\u093f\u0932\u093e\u0935\u0924\u0940 \u0916\u0924\u094d\u0930\u0940, \u0907\u0928\u094d\u0926\u094d\u0930\u091c\u094d\u092f\u094b\u0924\u093f \u092e\u093e\u0935\u093f \u0925\u093e\u0932\u093e\u0930\u0948\u0915\u0930\u0915\u093e \u0936\u093f\u0915\u094d\u0937\u0915 \u0928\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u0936\u093e\u0939\u0940 \u0930 \u091c\u0928\u0936\u0915\u094d\u0924\u093f..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_29.html", "title": "\u0915\u094d\u0930\u093f\u0915\u0947\u091f \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u093f\u0924\u093e\u092e\u093e \u0932\u092e\u0939\u0940 \u0930 \u092a\u0941\u0930\u0928\u094d\u0927\u093e\u0930\u093e \u0915\u094d\u0932\u0935 \u0935\u093f\u091c\u092f\u0940 ", "image_url": "https://4.bp.blogspot.com/-NLxVyW_eteA/WOLvQ_TtVdI/AAAAAAAAXgU/ib0RETDISL0Tg54_tLLZ8WZBrW5gB71fwCLcB/s400/cricket-244493116.jpg", "desc": "\u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u091c\u093e\u0930\u0940 \u0930\u0941\u0938\u094d\u0932\u093e\u0928 \u091c\u0947\u0938\u0940\u091c \u0915\u092a \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u093f\u0924\u093e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0938\u094b\u092e\u092c\u093e\u0930 \u092d\u090f\u0915\u094b \u0916\u0947\u0932\u092e\u093e \u0932\u092e\u0939\u0940 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0915\u094d\u0932\u0935 \u0930 \u092a\u0941\u0930\u0928\u094d\u0927\u093e\u0930\u093e \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0915\u094d\u0932\u0935 \u0935\u093f\u091c\u092f\u0940 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u090f\u0915\u0947\u0921\u0947\u092e\u0940\u0932\u093e\u0908 \u096d \u0935\u093f\u0915\u0947\u091f\u0932\u0947 \u092a\u0930\u093e\u091c\u093f\u0924 \u0917\u0930\u094d\u0926\u0948 \u0932\u092e\u0939\u0940 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0930 \u0924\u094d\u0930\u093f\u0936\u093f\u0926\u094d\u0927\u0947\u0936\u094d\u0935\u0930\u0940 \u0938\u094d\u092a\u094b\u0930\u094d\u091f \u0915\u094d\u0932\u0935\u0932\u093e\u0908 \u096f \u0930\u0928\u0932\u0947 \u092a\u0930\u093e\u091c\u093f\u0924 \u0917\u0930\u094d\u0926\u0948 \u092a\u0941\u0930\u0928\u094d\u0927\u093e\u0930\u093e \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0915\u094d\u0932\u0935 \u0935\u093f\u091c\u092f\u0940 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u091f\u0938 \u091c\u0940\u0924\u0947\u0930 \u0935\u094d\u092f\u093e\u091f\u093f\u0919 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u090f\u0915\u0947\u0921\u0947\u092e\u0940\u0932\u0947 \u0967\u096f.\u0967 \u0913\u092d\u0930\u092e\u093e \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0935\u093f\u0915\u0947\u091f \u0917\u0941\u092e\u093e\u0908 \u096d\u096e \u0930\u0928 \u091c\u094b\u0921\u094d\u0928 \u0938\u092b\u0932 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091c\u0938\u092e\u093e \u0905\u091c\u093f\u0924 \u0928\u094d\u092f\u094c\u092a\u093e\u0928\u0947\u0932\u0947 \u0967\u096b, \u0905\u092d\u093f\u0937\u0947\u0915 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u0947 \u0967\u0969 \u0930\u0928 \u091c\u094b\u0921\u094d\u0928 \u0938\u092b\u0932 \u0939\u0941\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0932\u0938\u0940\u092a\u0941\u0930 ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_4.html", "title": " \u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0939\u0930\u0940 \u0938\u0902\u0917\u0920\u0928\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u092c\u0948\u0920\u0915", "image_url": "https://4.bp.blogspot.com/-Mn8dm17dE6U/WOLtx0jp38I/AAAAAAAAXgM/XpSK14h56S8SSj7czHQiqmNnGou2yImMgCLcB/s400/dang_%2Bghatana.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932 \u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0939\u0930\u0940 \u0938\u0902\u0917\u0920\u0928 \u091c\u093f\u0932\u094d\u0932\u093e \u0915\u093e\u0930\u094d\u092f \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u092c\u0948\u0920\u0915 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e \u0915\u093e\u0930\u094d\u092f \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0930\u094b\u092c\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u092c\u0938\u094d\u0928\u0947\u0924\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u092c\u0938\u0947\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u096c \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u091c\u0938\u092e\u093e \u092a\u0942\u0930\u094d\u0935 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0939\u0930\u0941 \u0915\u0941\u0932\u092c\u0939\u093e\u0926\u0941\u0930 \u0930\u093e\u0935\u0924, \u092c\u0939\u093e\u0926\u0941\u0930 \u0915\u0930\u094d\u0923 \u0915\u0947\u0938\u0940, \u092d\u0941\u092a\u0947\u0928\u094d\u0926\u094d\u0930\u092a\u094d\u0930\u0938\u093e\u0926 \u0938\u0941\u0935\u0947\u0926\u0940, \u0906\u091c\u0940\u0935\u0928 \u0938\u0926\u0938\u094d\u092f\u0939\u0930\u0941\u092c\u093e\u091f \u092a\u0942\u0930\u094d\u0923\u092c\u0939\u093e\u0926\u0941\u0930 \u092d\u0923\u094d\u0921\u093e\u0930\u0940, \u092a\u094d\u0930\u0947\u092e\u092c\u0939\u093e\u0926\u0941\u0930 \u0915\u0947\u0938\u0940, \u0924\u0947\u091c\u092c\u0939\u093e\u0926\u0941\u0930 \u0925\u093e\u092a\u093e \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u093e\u0925\u0948 \u092c\u0948\u0920\u0915\u0932\u0947 \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0926\u0941\u0908 \u091c\u0928\u093e\u0932\u093e\u0908 \u092e\u0928\u094b\u0928\u092f\u0928 \u0938\u092e\u0947\u0924 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u091c\u0938\u092e\u093e \u0921\u093f\u0932\u094d\u0932\u0940\u092c\u0939\u093e\u0926\u0941\u0930 \u0936\u093e\u0939\u0940 \u0930 \u092e\u094b\u0939\u0928\u0932\u093e\u0932 \u0915\u0947\u0938\u0940 \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u093e\u0925\u0948 \u092a\u0942\u0930\u094d\u0935 \u092a\u094d\u0930\u0939\u0930\u0940 \u0928\u093e\u092f\u0935 \u0909\u092a\u0930\u093f\u0915\u094d\u0937\u0915 \u092d\u0947..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_43.html", "title": "\u0915\u093f\u0928 \u091b\u094b\u0921\u094d\u0926\u0948\u091b\u0928\u094d \u090f\u0928\u091c\u0940\u0913\u0915\u0930\u094d\u092e\u0940\u0932\u0947 \u0917\u093e\u0909\u0901 ?", "image_url": "https://3.bp.blogspot.com/-1aDzYRaSbe8/WOHiTJf9EvI/AAAAAAAAXfs/KWRZgruWxNAjoizNAdGdmSMOno94Eb-TACLcB/s400/hatya%2Bfinal.png", "desc": "\u0905\u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u094b \u0915\u093e\u0930\u0923 \u0926\u0947\u0916\u093e\u0909\u0901\u0926\u0948 \u091c\u093e\u091c\u0930\u0915\u094b\u091f\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u090f\u0928\u091c\u0940\u0913\u0915\u0930\u094d\u092e\u0940\u0932\u0947 \u0917\u093e\u0909\u0901 \u091b\u093e\u0921\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0917\u0948\u0930\u0938\u0930\u0915\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e \u092e\u0939\u093e\u0938\u0919\u094d\u0918\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u0905\u0928\u0941\u0930\u0941\u092a \u0909\u0928\u0940\u0939\u0930\u0942 \u0917\u093e\u0909\u0901 \u091b\u093e\u0921\u0947\u0930 \u0938\u0926\u0930\u092e\u0941\u0915\u093e\u092e \u0916\u0932\u0919\u094d\u0917\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u0924 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u092a\u093e\u0901\u091a\u0924\u093e\u0930\u093e \u092f\u0941\u0935\u093e \u0938\u0902\u0930\u0915\u094d\u0937\u0915 \u092e\u091e\u094d\u091a\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0930\u0935\u0940\u0928\u094d\u0926\u094d\u0930\u0936\u092e\u0936\u0947\u0930 \u0936\u093e\u0939\u0915\u094b \u0917\u0924 \u0967\u096b \u0917\u0924\u0947 \u092c\u0947\u0932\u0941\u0915\u0940 \u092d\u090f\u0915\u094b \u0939\u0924\u094d\u092f\u093e\u092a\u091b\u093f \u092f\u0939\u093e\u0901 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u090f\u0928\u091c\u0940\u0913\u0915\u0930\u094d\u092e\u0940\u0932\u0947 \u0905\u0938\u0941\u0930\u0915\u094d\u0937\u093e \u092e\u0939\u0938\u0941\u0938 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0909\u0928\u0940\u0939\u0930\u0942 \u0906\u0924\u0919\u094d\u0915\u093f\u0924 \u092c\u0928\u0947\u092a\u091b\u093f \u0917\u0948\u0930\u0938\u0930\u0915\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u092c\u093e\u091f \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u092c\u0928\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0936\u093e\u0939\u0915\u093e \u0939\u0924\u094d\u092f\u093e\u0930\u093e\u0932\u093e\u0908 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u094d\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0930 \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u094b \u092a\u094d\u0930\u0924\u094d\u092f\u093e\u092d\u0942\u0924\u093f \u0926\u093f\u0932\u093e\u0909\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u091c\u093f\u0932\u094d\u0932\u093e\u092d..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_66.html", "title": "\u0926\u0947\u0936 \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u090f\u091c\u0947\u0923\u094d\u0921\u093e\u092e\u093e \u091a\u0932\u093f\u0930\u0939\u0947\u0915\u094b \u091b\u2013\u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0940", "image_url": "https://2.bp.blogspot.com/-RWTdG2vYK1E/WOLu0_Hu1hI/AAAAAAAAXgQ/qCRHWe0xQuschxVVrBhqpasvJxLgpmjPgCLcB/s400/Capture.JPG", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e \u0928\u092e\u094d\u0935\u0930 \u096c \u0915\u094b \u0935\u0921\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u092c\u0940\u091a \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0938\u093e\u0935\u093f\u0915 \u0938\u094c\u0921\u093f\u092f\u093e\u0930 \u0917\u093e\u0935\u093f\u0938 \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930\u2013\u096a \u092b\u091a\u0915\u092a\u0941\u0930\u092e\u093e \u090f\u092e\u093e\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u096c \u0915\u094b \u0935\u0921\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u096c \u0915\u093e \u0938\u0902\u092f\u094b\u091c\u0915 \u0925\u0941\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0913\u0932\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u092a\u094b\u0932\u093f\u091f\u0935\u094d\u092f\u0942\u0930\u094b \u0938\u0926\u0938\u094d\u092f \u092d\u093e\u0917\u0935\u0924 \u092c\u093f\u0936\u094d\u0935\u093e\u0938\u0940\u0932\u0947 \u0935\u0921\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u094d\u0926\u0948 \u092a\u094b\u0932\u093f\u091f\u0935\u094d\u092f\u0942\u0930\u094b \u0938\u0926\u0938\u094d\u092f \u092c\u093f\u0936\u094d\u0935\u093e\u0938\u0940\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u090f\u092e\u093e\u0932\u0947\u0932\u0947 \u091c\u0940\u0924\u0947\u092e\u093e \u092e\u093e\u0924\u094d\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0915\u094b \u0939\u093f\u0924 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u091c\u0938\u094d\u0924\u094b..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_73.html", "title": "\u0938\u0932\u094d\u092f\u093e\u0928\u0915\u093e \u0967\u0966 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u0915\u094b \u0915\u094b \u0909\u092e\u094d\u092e\u0947\u0926\u094d\u0935\u093e\u0930 ?", "image_url": "https://2.bp.blogspot.com/-yZX2uvXgyH8/WOL5Ad8B93I/AAAAAAAAXhA/gjcMulMlwzMjrJm8g37efSoxwHpeU8GaACLcB/s400/election-local.jpg", "desc": "\u0938\u0932\u094d\u092f\u093e\u0928\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u092e\u093e \u0926\u0932\u0939\u0930\u0941\u0932\u0947 \u091a\u0941\u0928\u093e\u0935\u0940 \u0938\u092d\u093e \u0924\u0925\u093e \u0918\u0930\u0926\u0948\u0932\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u093e\u0908 \u0924\u0940\u0935\u094d\u0930 \u092c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u091c\u0938\u0915\u093e \u0915\u093e\u0930\u0923 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u091a\u0941\u0928\u093e\u0935\u0940 \u0938\u0930\u0917\u0930\u094d\u092e\u0940 \u092c\u0922\u0947\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0924\u0925\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0926\u0932\u0939\u0930\u0941\u0915\u093e \u091a\u0941\u0928\u093e\u0935\u0940 \u0938\u092d\u093e \u0926\u093f\u0928\u0939\u0941\u0901\u091c\u0938\u094b \u092d\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0924\u0940\u0928 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930 \u0938\u093e\u0924 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0917\u0930\u0940 \u0967\u0966 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u091a\u0941\u0928\u093e\u0935 \u0939\u0941\u0941\u0901\u0926\u0948\u091b \u0964 \u091c\u0938 \u0905\u0928\u0941\u0938\u093e\u0930 \u0969 \u091c\u0928\u093e \u092e\u0947\u092f\u0930 \u0930 \u0909\u092a\u092e\u0947\u092f\u0930 \u0924\u0925\u093e \u096d \u091c\u0928\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0930 \u0938\u093e\u0924 \u091c\u0928\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937\u0915\u094b \u091a\u0941\u0928\u093e\u0935 \u0939\u0941\u0928\u0947\u091b \u0964\n\u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0967\u0966 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u096e\u0969 \u0935\u091f\u093e \u0935\u0921\u093e\u092e\u093e \u0935\u0921\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0930 \u096e\u0969 \u0935\u0921\u093e\u092e\u093e \u0969 \u0938\u092f \u0969\u0968 \u0938\u0926\u0938\u094d\u092f\u0915\u094b \u091a\u0941\u0928\u093e\u0935 \u0939\u0941..."}
]