[
{"url": "http://www.dangkhabar.com/2017/02/dang_172.html", "title": "\u0917\u0941\u092e\u0928\u093e\u092e \u091a\u0941\u0930\u0947\u0915\u094b \u0917\u0941\u092b\u093e \u092a\u094d\u0930\u091a\u093e\u0930\u0915\u094b \u0916\u094b\u091c\u0940\u092e\u093e", "image_url": "https://2.bp.blogspot.com/-c-dlYMpIrVw/WLOab1iIORI/AAAAAAAAWWc/Y7OdYhwIaiwWF7wcKePSt4C4WUSuxPFDACLcB/s400/g1.jpg", "desc": "\u0917\u094b\u0932\u094d\u091f\u093e\u0915\u0941\u0930\u0940 \u0917\u093e\u0935\u093f\u0938\u0915\u094b \u092c\u093e\u0901\u0915\u0940 \u092c\u0947\u091f\u093e\u0930\u092a\u0941\u0930\u092e\u093e \u0905\u0928\u094c\u0920\u094b \u0917\u0941\u092b\u093e \u00a0\u092b\u0947\u0932\u093e \u092a\u0930\u0947\u0915\u094b \u091b \u0964 \u0935\u0930\u094d\u0937\u094c\u0902 \u092a\u0941\u0930\u093e\u0928\u094b \u0926\u0947\u0916\u093f\u0928\u0947 \u0917\u0941\u092b\u093e \u0915\u093f\u0928 \u0917\u0941\u092e\u0928\u093e\u092e \u092c\u0928\u094d\u092f\u094b \u0924\u094d\u092f\u094b \u0930\u0939\u0938\u094d\u092f\u0915\u094b \u0935\u093f\u0937\u092f \u092c\u0928\u094d\u0928 \u092a\u0941\u0917\u0947\u0915\u094b \u091b \u0964\n\n\u0926\u093e\u0919 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u0926\u0915\u094d\u0937\u093f\u0928\u0940 \u092d\u0947\u0917\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u091a\u0941\u0930\u0947\u0915\u094b \u092b\u0947\u0926\u092e\u093e \u0939\u093e\u0932\u0938\u093e\u0932\u0948 \u092f\u094b \u0917\u0941\u092b\u093e \u092b\u0947\u0932\u093e \u092a\u0930\u0947\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0939\u0930\u0941\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u091d\u0923\u094d\u0921\u0948 \u0967 \u0939\u091c\u093e\u0930 \u092e\u093f\u091f\u0930 \u0932\u093e\u092e\u094b \u0917\u0941\u092b\u093e \u0905\u0928\u094c\u0920\u094b \u0938\u094d\u0935\u0930\u0941\u092a\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u0917\u0941\u092b\u093e\u0915\u094b \u092a\u094d\u0930\u0935\u0947\u0936\u0926\u094d\u0935\u093e\u0930 \u0915\u0947\u0939\u0940 \u0938\u093e\u0901\u0917\u0941\u0930\u094b \u092d\u090f \u0924\u093e\u092a\u0928\u093f \u092f\u0938\u0915\u094b \u092d\u093f\u0924\u094d\u0930\u0940 \u092d\u093e\u0917 \u092d\u0928\u0947 \u092b\u0930\u093e\u0915\u093f\u0932\u094b \u0930\u0939\u0947\u0915\u094b \u0930 \u0915\u0947\u0939\u0940 \u092e\u093e\u0928\u093f\u0938\u0939\u0930\u0941 \u092f\u0924\u093e\u0909\u0924\u093f \u0939\u093f\u0901\u0921\u094d\u0928 \u092e\u093f\u0932\u094d\u0928\u0947 \u0938\u092e\u0947\u0924 \u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0939\u0930\u0941\u0932\u0947 \u092e\u0928\u094d\u0926\u093f\u0930 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u0947\u092a\u091b\u093f \u092e\u0928\u094d\u0926\u093f\u0930 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0936\u093f\u0935\u092a\u0941\u0930\u0940 \u0927\u093e\u0930\u094d\u092e\u093f..."},
{"url": "http://www.dangkhabar.com/2017/02/fnj-dang-election-sabin-priyasan.html", "title": "\u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u092e\u093e \u0938\u0935\u093f\u0928 \u092a\u094d\u0930\u093f\u092f\u093e\u0938\u0928 \u0935\u093f\u091c\u092f\u0940 ", "image_url": "https://3.bp.blogspot.com/-K6CMD0FvEds/WLDm3whMeiI/AAAAAAAAT84/bIhLYSbDxJEuqB2AzHt2F2mKGpWVIIAOACLcB/s1600/sabin%2Bpriyasan.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0938\u0935\u093f\u0928 \u092a\u094d\u0930\u093f\u092f\u093e\u0938\u0928 \u0935\u093f\u091c\u092f\u0940 \u0939\u0941\u0928\u0941 \u092d\u090f\u0915\u094b \u091b \u0964\n\u092a\u094d\u0930\u093f\u092f\u093e\u0938\u0928 \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0928\u093f\u0915\u091f \u092a\u094d\u0930\u0947\u0938 \u091a\u094c\u0924\u093e\u0930\u0940\u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u0964\n\u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u0926\u092e\u093e \u0909\u0939\u093e\u0901\u0938\u0901\u0917 \u092a\u094d\u0930\u0947\u0938 \u091a\u094c\u0924\u093e\u0930\u0940\u0915\u0948 \u0909\u092e\u0947\u0926\u094d\u0935\u093e\u0930 \u0926\u0941\u0930\u094d\u0917\u093e\u0932\u093e\u0932 \u0915\u0947\u0938\u0940\u0932\u0947 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u093f\u0915 \u092a\u094d\u092f\u093e\u0928\u0932\u0915\u093e \u0928\u093e\u092e\u092c\u093e\u091f \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0928\u0941 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u092a\u094d\u0930\u093f\u092f\u093e\u0938\u0928\u0932\u0947 \u0967 \u0938\u092f \u096a\u096f \u092e\u0924 \u0932\u094d\u092f\u093e\u0909\u0901\u0926\u093e \u0926\u0941\u0930\u094d\u0917\u093e\u0932\u093e\u0932\u0932\u0947 \u096f\u0967 \u092e\u0924 \u092e\u093e\u0924\u094d\u0930\u0948 \u0932\u094d\u092f\u093e\u0909\u0928\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u092a\u094d\u0930\u093f\u092f\u093e\u0938\u0928 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u092a\u094d\u092f\u093e\u0928\u0932\u0932\u093e\u0908 \u092a\u094d\u0930\u0947\u0938 \u092f\u0941\u0928\u093f\u092f\u0928 \u0930 \u092a\u094d\u0930\u0947\u0938 \u0938\u0947\u0928\u094d\u091f\u0930\u0915\u094b \u0938\u093e\u0925 \u0930\u0939\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092c\u093e\u091f \u092a\u0926\u093e\u0927\u093f\u0915..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_208.html", "title": "\u092a\u0930\u093f\u0937\u0926\u094d \u0926\u093e\u0919 \u0936\u093e\u0916\u093e\u0915\u094b \u0924\u0947\u0938\u094d\u0930\u094b \u0905\u0927\u093f\u0935\u0947\u0938\u0928 \u0938\u092e\u094d\u092a\u0928\u094d\u0928", "image_url": "https://2.bp.blogspot.com/-mMSloeXmTOM/WLRAYtflMZI/AAAAAAAAWYs/BoXNfOQMqdUuEoscTBIEcmNzaK3nsB8hwCLcB/s400/16999184_1141717282603898_5155597982864564586_n%2B%25281%2529.jpg", "desc": "\u0930\u093e\u092a\u094d\u0924\u0940 \u0938\u093e\u0939\u093f\u0924\u094d\u092f \u092a\u0930\u093f\u0937\u0926\u094d \u091c\u093f\u0932\u094d\u0932\u093e \u0936\u093e\u0916\u093e \u0926\u093e\u0919\u0915\u094b \u0924\u0947\u0938\u094d\u0930\u094b \u0905\u0927\u093f\u092c\u0947\u0938\u0928 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u0938\u093e\u0939\u093f\u0924\u094d\u092f \u0938\u092e\u093e\u091c \u0930\u0941\u092a\u093e\u0928\u094d\u0924\u0930\u0923\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u0906\u0927\u093e\u0930 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0938\u093e\u0939\u093f\u0924\u094d\u092f \u0938\u092e\u093e\u091c\u0932\u093e\u0908 \u0938\u093e\u092a\u0947\u0915\u094d\u0937\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0927\u0948\u0901 \u0938\u0939\u092f\u094b\u0917\u0940 \u092d\u0941\u092e\u093f\u0915\u093e\u092e\u093e \u0926\u0947\u0916\u093f\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u0932\u0947 \u091a\u0947\u0924\u0928\u093e \u091c\u093e\u0917\u0930\u0923\u0915\u094b \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u0915\u094b \u0927\u093e\u0930\u092e\u093e \u0926\u093e\u0919\u0915\u094b \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u0932\u0947 \u0905\u0917\u094d\u0930\u0923\u0940 \u092d\u0941\u092e\u093f\u0915\u093e \u0906\u092b\u0942\u0932\u093e\u0908 \u0909\u092d\u094d\u092f\u093e\u090f\u0915\u094b \u092d\u090f \u092a\u0928\u093f \u0924\u094d\u092f\u0938\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u092b\u0932 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u092c\u093e\u091f \u092d\u0928\u0947 \u0926\u093e\u0919 \u0938\u0927\u0948\u0901 \u092c\u091e\u094d\u091a\u093f\u0924 \u0939\u0941\u0928\u0941\u092a\u0930\u0947\u0915\u094b \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u0915\u093e\u0930\u0939\u0930\u0941\u0932\u0947 \u0917\u0941\u0928\u093e\u0938\u094b \u0917\u0930\u0947 \u0964\n\n\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0936\u093e\u0916\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u092e\u0932\u092e\u0923\u0940 \u0926\u0947\u0935\u0915\u094b\u091f\u093e\u0915\u094b..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_468.html", "title": "\u092e\u093e\u0928\u0935 \u0938\u0947\u0935\u093e\u092e\u093e \u0932\u093e\u0917\u094d\u0928 \u0906\u0917\u094d\u0930\u0939", "image_url": "https://3.bp.blogspot.com/-slF9iCwMsmA/WLQ5c8H8ltI/AAAAAAAAWX0/2zYrr3dfn-k7HYKtAi7oPyBdhwFfI81NACLcB/s400/flag_of_the_red_cross.png", "desc": "\u0928\u0947\u092a\u093e\u0932 \u0930\u0947\u0921\u0915\u094d\u0930\u0938 \u0938\u094b\u0938\u093e\u0907\u091f\u0940 \u0926\u093e\u0919\u0915\u093e \u0936\u093e\u0916\u093e\u0915\u093e \u0938\u092d\u093e\u092a\u0924\u093f \u0928\u093e\u0930\u093e\u092f\u0923 \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u0938\u092c\u0948 \u092e\u093e\u0928\u0935 \u0938\u0947\u0935\u093e\u092e\u093e \u0932\u093e\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932 \u0930\u0947\u0921\u0915\u094d\u0930\u0938 \u0938\u094b\u0938\u093e\u0907\u091f\u0940 \u092c\u093f\u091c\u094c\u0930\u0940 \u0909\u092a\u0936\u093e\u0916\u093e\u0915\u094b \u0938\u093e\u0924\u093e\u0902\u0948 \u0938\u093e\u0927\u093e\u0930\u0923 \u0938\u092d\u093e\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0905\u0924\u093f\u0925\u093f \u0938\u092e\u0947\u0924 \u0930\u0939\u0947\u0915\u093e \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u0938\u092c\u0948\u0915\u094b \u0938\u0924\u094d\u0915\u093e\u0930\u094d\u092f\u0932\u0947 \u0928\u0948 \u0930\u0947\u0921\u0915\u094d\u0930\u0938\u0915\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u092a\u0915 \u0939\u0947\u0928\u0930\u0940 \u0921\u093f\u092f\u0941\u0928\u093e\u0915\u094b \u0935\u093f\u091a\u093e\u0930\u0932\u0947 \u0938\u093e\u0930\u094d\u0925\u0915\u0924\u093e \u092a\u093e\u0909\u0928\u0941 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0909\u092a\u0936\u093e\u0916\u093e\u0915\u093e \u0938\u092d\u093e\u092a\u0924\u093f \u0932\u094b\u0915\u092c\u0939\u093e\u0926\u0941\u0930 \u0930\u093e\u0923\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919\u0915\u093e \u0938\u0939\u0938\u091a\u093f\u0935 \u0917\u094b\u0915\u0930\u094d\u0923 \u092a\u094c\u0921\u0947\u0932\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0930\u0947\u0921\u0915\u094d\u0930\u0938\u0915\u094b \u092e\u0939\u0924\u094d\u0935 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0915\u093e\u0930\u094d\u092f\u0915..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_644.html", "title": "\u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919\u092e\u093e \u092b\u094d\u0930\u0940 \u0935\u093e\u0907\u092b\u093e\u0908 \u091c\u094b\u0928", "image_url": "https://1.bp.blogspot.com/-3MMT3z_MGyY/WLQ-03Lv8WI/AAAAAAAAWYg/ekDy0f1rDAw6dfv764fec-dz4LR-L9JwgCLcB/s400/raipur-internet_20141029_15457_29_10_2014.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919 \u0936\u093e\u0916\u093e\u092e\u093e \u092b\u094d\u0930\u0940 \u0935\u093e\u0907\u092b\u093e\u0908 \u091c\u094b\u0928\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919\u0915\u094b \u0926\u0936\u094c\u0902\u0948 \u0905\u0927\u093f\u0935\u0947\u0938\u0928\u092c\u093e\u091f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u0938\u0935\u093f\u0928 \u092a\u094d\u0930\u093f\u092f\u093e\u0938\u0928 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u093f\u0924\u093f\u0932\u0947 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919\u092e\u093e \u092b\u094d\u0930\u094d\u0930\u0940 \u0935\u093e\u0907\u092b\u093e\u0908 \u091c\u094b\u0928\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0928\u0935\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u094d\u0930\u093f\u092f\u093e\u0938\u0928\u0932\u0947 \u092b\u094d\u0930\u0940 \u0935\u093e\u0907\u092b\u093e\u0908 \u0906\u091c\u092c\u093e\u091f \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918\u0932\u093e\u0908 \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u092f\u0941\u0915\u094d\u0924 \u092c\u0928\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u092b\u094d\u0930\u0940 \u0935\u093e\u0907\u092b\u093e\u0908 \u091c\u094b\u0928\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u093f\u090f\u0915\u094b\u0947 \u0909\u0939\u093e\u0901\u0932\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u092b\u094d\u0930\u0940 \u0935\u093e\u0907\u092b\u093e\u0908 \u091c\u0921\u093e\u0928\u0938\u0901\u0917\u0948 \u092e\u0939\u093e\u0938\u0902\u0918\u092e\u093e \u0968\u096a \u0938\u0948 \u0918\u0923\u094d\u091f\u093e \u0907\u0928\u094d\u091f\u0930\u0928\u0947\u091f\u0915\u094b \u0938\u0941\u0935\u093f\u0927\u093e \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0935\u0932\u094d\u0921 \u0932\u093f\u0919\u094d\u0915\u0915\u094b \u0938\u094c\u091c\u0928\u094d\u092f\u092e\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918\u0932\u093e\u0908 \u0928..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_573.html", "title": "\u092a\u0941\u0938\u094d\u0924\u0915 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0940\u0915\u094b \u0906\u092f\u0935\u094d\u092f\u092f \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915", "image_url": "https://3.bp.blogspot.com/-JZeNPX8GbZU/WLQ8y1QDlUI/AAAAAAAAWYQ/Qk-h8k9sTgcgeHlvhfFMav7tTmchxWR3gCLcB/s320/Dangkhabar_Featured%2BPhoto.png", "desc": "\u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940 \u092e\u0902\u0938\u093f\u0930 \u0969\u0966 \u0917\u0924\u0947\u0926\u0947\u0916\u093f \u092a\u0941\u0938 \u096c \u0917\u0924\u0947\u0938\u092e\u094d\u092e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0938\u093e\u0924\u094c\u0902 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092a\u0941\u0938\u094d\u0924\u0915 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0940 \u0924\u0925\u093e \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u092e\u0939\u094b\u0924\u094d\u0938\u0935\u2013\u0968\u0966\u096d\u0969 \u0915\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u093f\u0935\u0930\u0923 \u0906\u092f\u094b\u091c\u0915\u0932\u0947 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0930\u0941\u092a\u093e\u0928\u094d\u0924\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0936\u093f\u0915\u094d\u0937\u093e\u092e\u093e \u0928\u092f\u093e\u0901 \u0905\u092d\u093f\u092f\u093e\u0928 \u092d\u0928\u094d\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u0928\u0947\u092a\u093e\u0932 \u092a\u0941\u0938\u094d\u0924\u0915 \u0924\u0925\u093e \u0938\u094d\u091f\u0947\u0936\u0928\u0930\u0940 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940 \u092e\u0939\u093e\u0938\u0902\u0918\u0932\u0947 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u092e\u0939\u094b\u0924\u094d\u0938\u0935\u0915\u094b \u0906\u092f\u0935\u094d\u092f\u092f \u0935\u093f\u0935\u0930\u0923 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0917\u0930\u0940 \u0906\u092f\u094b\u091c\u0915\u0932\u0947 \u096a\u096b \u0932\u093e\u0916 \u092c\u0922\u0940\u0915\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0915\u093e\u0930\u094b\u092c\u093e\u0930 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932 \u092a\u0941\u0938\u094d\u0924\u0915 \u0924\u0925\u093e \u0938\u094d\u091f\u0947\u0936\u0928\u0930\u0940 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940 \u092e\u0939\u093e\u0938\u0902\u0918 \u091c\u093f\u0932\u094d\u0932\u093e \u0936\u093e\u0916\u093e \u0926\u093e\u0919\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0918\u0928\u0936\u094d\u092f\u093e\u092e \u092c\u0930\u093e\u0932\u0932\u0947 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 ..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_650.html", "title": "\u092e\u0941\u0915\u094d\u0924\u093f \u0938\u092e\u093e\u091c\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u092c\u0948\u0920\u0915 \u0938\u092e\u094d\u092a\u0928\u094d\u0928", "image_url": "https://3.bp.blogspot.com/-IIvLVeE6yWg/WLQ7D3htCnI/AAAAAAAAWYA/lre_IHbCl8AW4QLSBdgJh7Sj5U2-QcxiACLcB/s400/images.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932 \u0909\u0924\u094d\u092a\u0940\u0921\u093f\u0924 \u091c\u093e\u0924\u0940\u092f \u092e\u0941\u0915\u094d\u0924\u093f \u0938\u092e\u093e\u091c \u091c\u093f\u0932\u094d\u0932\u093e \u0936\u093e\u0916\u093e \u0926\u093e\u0919\u0915\u094b \u0928\u092f\u093e\u0901 \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u092c\u0948\u0920\u0915 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u092c\u0948\u0920\u0915\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u092a\u094b\u0932\u093f\u091f\u092c\u094d\u092f\u0941\u0930\u094b \u0938\u0926\u0938\u094d\u092f \u090f\u0935\u0902 \u092e\u0941\u0915\u094d\u0924\u093f \u0938\u092e\u093e\u091c\u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u092f \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u092d\u093e\u0917\u0935\u0924 \u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0940\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u092a\u093e\u0930\u094d\u091f\u0940 \u092c\u0928\u094d\u0928\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u093f\u0915\u093e \u0938\u0902\u0938\u0926 \u0938\u0926\u0938\u094d\u092f \u0938\u092e\u0947\u0924 \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u093e \u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0940\u0932\u0947 \u092c\u0948\u0936\u093e\u0916 \u0969\u0967 \u0917\u0924\u0947 \u0939\u0941\u0928\u0947 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092c\u093e\u091f \u090f\u092e\u093e\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u092a\u093e\u0930\u094d\u091f\u0940 \u092c\u0928\u094d\u0928\u0947 \u0926\u093e\u0935\u093f \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u092f\u094b \u0905\u0935\u0938\u0930\u0915\u094b \u0935\u093f\u0937\u092f \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u092f\u094b \u0905\u0935\u0938\u0930\u0932\u093e\u0908 \u092e\u0941\u0915\u094d\u0924\u093f \u0938\u092e\u093e\u091c\u0932\u0947 \u092d\u0930\u092a\u0941\u0930 \u0909\u092a\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0928\u0947\u0924\u093e \u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0940\u0915\u094b \u092d\u0928\u093e..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_963.html", "title": "\u0927\u0930\u094d\u0928\u093e\u092e\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u0918\u0930\u0926\u0948\u0932\u094b \u0905\u092d\u093f\u092f\u093e\u0928 \u0938\u0941\u0930\u0941", "image_url": "https://4.bp.blogspot.com/-8fv_pm8wGMc/WLQ-HAd9bHI/AAAAAAAAWYc/Ea9U4TjzF9o8VRaplm8o50aw0p7KIXSIQCLcB/s320/CPN-UML.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0927\u0930\u094d\u0928\u093e \u0917\u093e\u0909\u0901 \u0915\u092e\u093f\u091f\u093f\u0932\u0947 \u0927\u0930\u094d\u0928\u093e\u092e\u093e \u0918\u0930\u0926\u0948\u0932\u094b \u0905\u092d\u093f\u092f\u093e\u0928 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0918\u0930\u0926\u0948\u0932\u094b \u0905\u092d\u093f\u092f\u093e\u0928\u0915\u094b \u0938\u094b\u092e\u092c\u093e\u0930 \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u092c\u0940\u091a \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u090f\u092e\u093e\u0932\u0947 \u0926\u093e\u0919\u0915\u094b \u0938\u0902\u0917\u0920\u0928 \u0938\u0941\u0926\u0943\u0922\u093f\u0915\u0930\u0923 \u0905\u092d\u093f\u092f\u093e\u0928\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u091c\u093f\u0932\u094d\u0932\u093e\u092d\u0930\u093f \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u0918\u0930\u0926\u0948\u0932\u094b \u0905\u092d\u093f\u092f\u093e\u0928 \u0927\u0930\u094d\u0928\u093e\u092e\u093e \u092a\u0928\u093f \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u091c\u0928\u092a\u0930\u093f\u091a\u093e\u0932\u0928 \u0938\u0902\u092f\u094b\u091c\u0915 \u0921\u093f\u0932\u094d\u0932\u0940 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0926\u093e\u0919\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0932\u0915\u094d\u0937\u094d\u092e\u0923 \u0906\u091a\u093e\u0930\u094d\u092f\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e \u0924\u0925\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u0938\u0926\u0938\u094d\u092f\u0926\u094d\u0935\u092f \u0915\u0947\u0936\u0935 \u0928\u094d\u092f\u094c\u092a\u093e\u0928\u0947 \u0930 \u0917\u0947\u0939\u0947\u0928\u094d\u0926\u094d\u0930 \u092c\u0938\u094d\u0928\u0947\u0924\u0915\u094b \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u0918\u0930\u0926\u0948\u0932\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0909\u092a\u0938\u091a\u093f\u0935 \u0905\u092e\u093f\u0924 \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u0938\u094d\u0935\u093e\u0917..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_355.html", "title": "\u0935\u0947\u200a\u092a\u0924\u094d\u0924\u093e \u0906\u092f\u094b\u200a\u0917\u0926\u094d\u0935\u093e\u0930\u093e \u092a\u0941\u0928\u0903 \u0909\u091c\u0941\u0930\u0940 \u092e\u093e\u0917", "image_url": "https://4.bp.blogspot.com/-WxDdrUkdrmw/WLTj5h5w-zI/AAAAAAAAWY8/_c91zL_nw346xMpRP3jgBAJ3XToN7A3mwCLcB/s400/Humanrights.jpg", "desc": "\u0935\u0947\u200a\u092a\u0924\u094d\u0924\u093e \u092a\u093e\u0930\u093f\u200a\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b\u200a \u091b\u093e\u0928\u092c\u093f\u0928 \u0906\u092f\u094b\u200a\u0917\u0932\u0947\u200a \u092a\u0941\u0928\u0903 \u0909\u091c\u0941\u0930\u0940 \u0906\u0939\u094d\u0935\u093e\u0928 \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u091b\u202f\u0964 \u0906\u092f\u094b\u200a\u0917\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0932\u094b\u200a\u0915\u0947\u200a\u0928\u094d\u0926\u094d\u0930 \u092e\u0932\u094d\u0932\u093f\u0915\u0915\u094b\u200a \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0906\u0907\u0924\u092c\u093e\u0930\u200a \u092c\u0938\u0947\u200a\u0915\u094b\u200a \u092a\u0926\u093e\u0927\u093f\u0915\u093e\u0930\u200a\u0939\u0930\u0941\u0915\u094b\u200a \u092c\u0948\u200a\u0920\u0915\u0932\u0947\u200a \u091b\u0941\u091f \u092d\u090f\u0915\u093e \u092a\u0940\u0921\u093f\u0924 \u092a\u0930\u093f\u200a\u0935\u093e\u0930\u200a\u0932\u0947\u200a \u0909\u091c\u0941\u0930\u0940 \u0926\u093f\u0928 \u0938\u0915\u094d\u0928\u0947\u200a \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u0939\u094b\u200a\u202f\u0964\n\n\u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u0915\u094b\u200a \u092e\u093e\u0917\u0915\u093e \u0906\u0927\u093e\u0930\u200a\u092e\u093e \u0906\u092f\u094b\u200a\u0917\u0932\u0947\u200a \u091a\u0948\u200a\u0924 \u0967\u096b \u0917\u0924\u0947\u200a\u0938\u092e\u094d\u092e \u0938\u094d\u200a\u0925\u093e\u0928\u0940\u092f \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u092e\u093f\u0924\u093f\u0915\u094b\u200a \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092c\u093e\u091f \u0909\u091c\u0941\u0930\u0940 \u0932\u093f\u0928\u0947\u200a \u0935\u094d\u092f\u0935\u0938\u094d\u200a\u0925\u093e \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u0939\u094b\u200a\u202f\u0964 \u0906\u092f\u094b\u200a\u0917\u0932\u0947\u200a \u091b\u0941\u091f \u092d\u090f\u0915\u093e \u092c\u0947\u200a\u092a\u0924\u094d\u0924\u093e \u092a\u093e\u0930\u093f\u200a\u090f\u0915\u093e \u092a\u0930\u093f\u200a\u0935\u093e\u0930\u200a\u0939\u0930\u0941\u0915\u094b\u200a \u0909\u091c\u0941\u0930\u0940 \u0932\u093f\u0928 \u0938\u094d\u200a\u0925\u093e\u0928\u0940\u092f \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u092e\u093f\u0924\u093f\u0915\u094b\u200a \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u093e\u0908 \u092a\u0930\u093f\u200a\u092a\u0924\u094d\u0930 \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0938\u091a\u093f\u0935 \u0939\u0947\u200a\u092e\u0930\u093e..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_731.html", "title": "\u0915\u092e\u094d\u092a\u094d\u092f\u0942\u091f\u0930\u200a \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0915\u0924\u0930\u094d\u092b \u092f\u0941\u0935\u093e\u0939\u0930\u0941\u0915\u094b\u200a \u0906\u0915\u0930\u094d\u0937\u0923", "image_url": "https://2.bp.blogspot.com/-hcPiU6u6qPg/WLOVIW289ZI/AAAAAAAAWWA/uS9hhE2uHU0F3pnFvjACzRJKuV9ppEC1ACLcB/s400/computer-evolution1.png", "desc": "\u092a\u091b\u093f\u0932\u094d\u0932\u094b\u200a \u0938\u092e\u092f\u092e\u093e \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0915\u094d\u0937\u0947\u200a\u0924\u094d\u0930\u0915\u094b\u200a \u0935\u093f\u0915\u093e\u0938\u0938\u0901\u0917\u0948\u200a \u0915\u092e\u094d\u092a\u094d\u092f\u0942\u091f\u0930\u200a \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0924\u0930\u094d\u092b \u092f\u0941\u0935\u093e\u0939\u0930\u0941\u0915\u094b\u200a \u0906\u0915\u0930\u094d\u0937\u0923 \u092c\u0922\u094d\u0926\u0948\u200a \u0917\u090f\u0915\u094b\u200a \u091b\u202f\u0964 \u0905\u0939\u093f\u0932\u0947\u200a \u0918\u094b\u200a\u0930\u093e\u0939\u0940 \u092c\u091c\u093e\u0930\u200a\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u092e\u094d\u092a\u094d\u092f\u0942\u091f\u0930\u200a \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0941\u092e\u093e\u0930\u094d\u092b\u0924 \u0915\u092e\u094d\u092a\u094d\u092f\u0942\u091f\u0930\u200a \u092e\u0930\u094d\u092e\u0924\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947\u200a \u092f\u0941\u0935\u093e\u0939\u0930\u0941 \u092f\u0924\u093f \u092c\u0947\u200a\u0932\u093e \u092c\u0922\u094d\u0926\u0948\u200a \u0917\u0907\u0930\u200a\u0939\u0947\u200a\u0915\u093e \u091b\u0928\u094d\u202f\u0964\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948\u200a \u092f\u0941\u0935\u093e\u0939\u0930\u0941\u092e\u0927\u094d\u092f\u0947\u200a \u090f\u0915 \u0939\u0941\u0928\u0941\u0939\u0928\u094d\u091b \u091c\u0917\u0924\u092a\u094d\u0930\u0938\u093e\u0926 \u092c\u091e\u094d\u091c\u093e\u0921\u0947\u200a, \u091c\u0938\u0932\u0947\u200a \u092c\u093f\u0917\u0924 \u091d\u0923\u094d\u0921\u0948\u200a \u096d \u0935\u0930\u094d\u0937\u0926\u0947\u200a\u0916\u093f \u0918\u094b\u200a\u0930\u093e\u0939\u0940\u092e\u093e \u0915\u092e\u094d\u092a\u094d\u092f\u0942\u091f\u0930\u200a \u092e\u0930\u094d\u092e\u0924\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0915\u093e\u092e \u0917\u0930\u094d\u0926\u0948 \u0906\u0907\u0930\u200a\u0939\u0928\u0941 \u092d\u090f\u0915\u094b\u200a \u091b\u202f\u0964 \u092a\u0939\u093f\u0932\u0947\u200a \u0926\u0947\u200a\u0936\u092e\u093e \u0915\u092e\u094d\u092a\u094d\u092f\u0942\u091f\u0930\u200a\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0915\u094b\u200a\u0930\u094d\u0937\u0939\u0930\u0941 \u0928\u0939\u0941\u0901\u0926\u093e \u091b\u093f\u092e\u0947\u200a\u0915\u0940 \u0926\u0947\u200a\u0936 \u092d\u093e\u0930\u200a\u0924\u092e\u093e \u0917\u090f\u0930\u200a \u0915\u092e\u094d\u092a\u094d\u092f\u0942\u091f\u0930\u200a \u0939\u093e\u0930\u094d\u0921\u0935\u0947\u200a\u092f\u0930\u200a, \u0938\u092b\u094d\u091f\u0935\u0947\u200a\u092f..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_978.html", "title": "\u090f\u0928 \u092a\u094d\u092f\u093e\u0935\u094d\u0938\u0928\u0915\u094b \u091a\u094c\u0925\u094b \u0905\u0927\u093f\u0935\u0947\u0938\u0928 \u0906\u091c \u0939\u0941\u0901\u0926\u0948", "image_url": "https://4.bp.blogspot.com/-3C6sRrk_iKY/WLI_CWjHYpI/AAAAAAAAWVQ/EMcUixHcUy4M8_YZH0JaUlEBGTuRLSv4gCLcB/s400/nnnnnnnnn.jpg", "desc": "\u0928\u093f\u091c\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0939\u0930\u0941\u0915\u094b \u091b\u093e\u0924\u093e \u0938\u0902\u0917\u0920\u0928 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0928\u093f\u091c\u0940 \u0924\u0925\u093e \u0906\u0935\u093e\u0938\u093f\u092f \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u090f\u0936\u094b\u0938\u093f\u092f\u0936\u0928 \u0928\u0947\u092a\u093e\u0932 \u090f\u0928 \u092a\u094d\u092f\u093e\u0935\u094d\u0938\u0928 \u0926\u093e\u0919\u0915\u094b \u091a\u094c\u0925\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u0906\u091c \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0938\u094d\u0925\u093f\u0924 \u090f\u0915\u093e\u0928\u094d\u0924 \u0939\u094b\u091f\u0932\u092e\u093e \u0906\u091c \u092c\u093f\u0939\u093e\u0928 \u096e \u0935\u091c\u0947 \u0939\u0941\u0928\u0947 \u0905\u0927\u093f\u0935\u0947\u0936\u0928\u0915\u094b \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0930\u094d\u0923\u092c\u0939\u093e\u0926\u0941\u0930 \u0936\u093e\u0939\u0940\u0932\u0947 \u0917\u0930\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0930\u0939\u0947\u0915\u094b \u090f\u0928 \u092a\u094d\u092f\u093e\u0935\u094d\u0938\u0928 \u0926\u093e\u0919\u0915\u093e \u0938\u091a\u093f\u0935 \u0935\u093f\u092e\u0932 \u0917\u094c\u0924\u092e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u0905\u0927\u093f\u0935\u0947\u0936\u0928\u0932\u0947 \u092d\u093e\u0935\u093f \u092f\u094b\u091c\u0928\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0941\u0915\u093e \u0938\u093e\u0925\u0948 \u0969 \u0935\u0930\u094d\u0937\u093f\u092f \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u092f\u093e\u0901 \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0947\u091b \u0964 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u092d\u093f\u092e\u092c\u0939\u093e\u0926\u0941\u0930 \u092c\u0941\u0922\u093e\u0925\u094b\u0915\u0940, \u0938\u091a\u093f\u0935 \u0935\u093f\u092e\u0932 \u0917\u094c\u0924\u092e, \u0938\u0939\u0938\u091a\u093f\u0935 \u0920\u093e\u0915\u0941\u0930\u092a\u094d..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_905.html", "title": "\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u094b\u200a \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u0906\u091c", "image_url": "https://2.bp.blogspot.com/-BqI6WQUYbfA/WLOXHFqEESI/AAAAAAAAWWM/NsAGYUkBQpkSDNsaGWL_lciFqElL-WVPACLcB/s400/Dangkhabar_Featured%2BPhoto.png", "desc": "\u0930\u093e\u092a\u094d\u0924\u0940 \u0938\u093e\u0939\u093f\u0924\u094d\u092f \u092a\u0930\u093f\u200a\u0937\u0926\u094d \u0926\u093e\u0919 \u0936\u093e\u0916\u093e\u0915\u094b\u200a \u0924\u0947\u200a\u0938\u094d\u0930\u094b\u200a \u0905\u0927\u093f\u0935\u0947\u200a\u0936\u0928, \u092a\u0941\u0930\u0938\u094d\u200a\u0915\u093e\u0930\u200a \u0935\u093f\u0924\u0930\u200a\u0923 \u0930\u200a \u0938\u092e\u094d\u092e\u093e\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0906\u091c \u0918\u094b\u200a\u0930\u093e\u0939\u0940\u092e\u093e \u0939\u0941\u0928\u0947\u200a \u092d\u090f\u0915\u094b\u200a \u091b\u202f\u0964 \u092a\u0930\u093f\u200a\u0937\u0926\u094d\u0915\u093e \u0926\u093e\u0919 \u0936\u093e\u0916\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u092e\u0932\u092e\u0923\u093f \u0926\u0947\u200a\u0935\u0915\u094b\u200a\u091f\u093e\u0932\u0947\u200a \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u091c\u093e\u0930\u0940 \u0917\u0930\u0940 \u092f\u0938\u094d\u0924\u094b\u200a \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b\u200a \u0939\u094b\u200a\u202f\u0964\n\n\u0938\u094b\u200a \u0905\u0935\u0938\u0930\u200a\u092e\u093e \u092f\u091c\u094d\u091e\u092c\u0939\u093e\u0926\u0941\u0930\u200a \u092c\u0941\u0922\u093e\u0925\u094b\u200a\u0915\u0940 \u0938\u094d\u200a\u092e\u0943\u0924\u093f \u092a\u0941\u0930\u0938\u094d\u200a\u0915\u093e\u0930\u200a\u092c\u093e\u091f \u0938\u0928\u094d\u0924\u094b\u200a\u0937 \u0936\u094d\u0930\u0947\u200a\u0937\u094d\u0920\u0932\u093e\u0908 \u0938\u092e\u094d\u092e\u093e\u0928 \u0917\u0930\u093f\u200a\u0928\u0947\u200a\u091b \u092d\u0928\u0947\u200a \u0928\u093e\u0930\u093e\u092f\u0923\u092a\u094d\u0930\u0938\u093e\u0926 \u0936\u0930\u094d\u092e\u093e \u0930\u200a \u092a\u0941\u0930\u0941\u0937\u094b\u200a\u0924\u094d\u0924\u092e \u0916\u0928\u093e\u0932\u0932\u093e\u0908 \u0938\u092e\u094d\u092e\u093e\u0928 \u0917\u0930\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u091b\u202f\u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948\u200a \u092a\u0939\u093f\u0932\u094b\u200a \u092e\u0941\u0916\u092a\u0924\u094d\u0930 \u2018\u0938\u093e\u0939\u093f\u0924\u094d\u092f\u092a\u0941\u091e\u094d\u091c\u2019\u0915\u094b\u200a \u0935\u093f\u092e\u094b\u200a\u091a\u0928 \u092a\u0928\u093f \u0917\u0930\u093f\u200a\u0928\u0947\u200a \u0926\u0947\u200a\u0935\u0915\u094b\u200a\u091f\u093e\u0932\u0947\u200a \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b\u200a\u202f\u0964 \u0905\u0927\u093f\u0935\u0947\u200a\u0936\u0928\u0932\u0947\u200a \u0928\u092f\u093e\u0901 \u0915\u093e\u0930\u094d..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_445.html", "title": "\u0926\u093e\u0919\u092e\u093e \u0906\u092b\u0948 \u092c\u0939\u0915\u093f\u090f \u092e\u0939\u093e\u0935\u0940\u0930", "image_url": "https://3.bp.blogspot.com/-qW9fycC9L4c/WLI_y_tVoUI/AAAAAAAAWVc/bQKuDfJDHwQCF9o6JnPRwhmoNZ-RMxjDACLcB/s400/16903449_1387194588011443_7120507608848738421_o.jpg", "desc": "\u092f\u093e\u0924\u094d\u0930\u093e\u092c\u093e\u091f \u090f\u0909\u091f\u093e \u092e\u093e\u0928\u094d\u091b\u0947 \u0915\u092e \u092d\u090f\u0915\u094b \u091b\n\u0938\u092e\u094d\u091d\u0928\u093e\u092e\u093e \u092d\u0928\u0947 \u0927\u092e\u093e\u0927\u092e \u092d\u090f\u0915\u094b \u091b \u0964\n\u091b \u0928 \u0924 \u091b, \u090f\u0909\u091f\u093e \u092c\u093e\u0901\u091a\u094d\u0928\u0948\u092a\u0930\u094d\u0928\u0947 \u091c\u0940\u0935\u0928\n\u0924\u094d\u092f\u094b \u092a\u0928\u093f \u0924 \u0939\u093f\u091c\u094b\u0906\u091c \u0916\u0924\u094d\u0924\u092e \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u0926\u0947\u0936\u092d\u0930\u0915\u093e \u096f\u0968 \u0935\u091f\u093e \u0930\u0947\u0921\u093f\u092f\u094b\u092c\u093e\u091f \u090f\u0915\u0948\u0938\u093e\u0925 \u092c\u091c\u094d\u0928\u0947 \u0930\u0947\u0921\u093f\u092f\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092c\u0939\u0915\u093f\u0928\u0947 \u092e\u0928\u0915\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u094b\u0924\u093e \u092e\u0939\u093e\u0935\u0940\u0930 \u0935\u093f\u0936\u094d\u0935\u0915\u0930\u094d\u092e\u093e \u0936\u0928\u093f\u092c\u093e\u0930 \u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0926\u0947\u0916\u093f\u090f \u0964 \u0918\u094b\u0930\u093e\u0939\u0940\u0938\u094d\u0925\u093f\u0924 \u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918\u0915\u094b \u0938\u092d\u093e\u0939\u0932\u092e\u093e \u0909\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u093e \u0924\u0940\u0928 \u0926\u0930\u094d\u091c\u0928 \u092c\u0922\u093f \u092e\u0941\u0915\u094d\u0924\u0915 \u0930 \u0906\u092b\u094d\u0928\u093e \u091c\u0940\u0935\u0928 \u092d\u094b\u0917\u093e\u0908\u0939\u0930\u0941 \u0938\u0941\u0928\u093e\u090f \u0964\n\n\u0909\u0926\u093e\u0939\u0930\u0923 \u0938\u092e\u0942\u0939, \u0926\u093e\u0919\u0932\u0947 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u092e\u0939\u093e\u0935\u0940\u0930 \u0930 \u092e\u0939\u093e\u0935\u0940\u0930\u0915\u093e \u092e\u0941\u0915\u094d\u0924\u0915\u0939\u0930\u0941 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092f\u0941\u0935\u093e \u092a\u0941\u0938\u094d\u0924\u093e\u0932\u0947 \u0905\u0939\u093f\u0932\u0947 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u092a\u094d\u0930\u0947\u092e, \u0932\u0947\u0916\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u0915\u094b \u092e\u0941\u0915\u094d\u0924\u0915 \u0935\u093f\u0927\u093e..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_158.html", "title": "\u0926\u093e\u0919\u092e\u093e \u0938\u094d\u0935\u0935\u093f\u092f\u0941 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924", "image_url": "https://1.bp.blogspot.com/-m9wCLPWngoY/WLJASXr_iHI/AAAAAAAAWVg/YcJRcV6YsN4EKEZCuVCJM0v9ZeVQfzgUQCLcB/s400/sutdent-election-chunab-fsu.jpg", "desc": "\u0906\u0920 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u0939\u0941\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u092f\u0941\u0928\u093f\u092f\u0928 \u0938\u094d\u0935\u0935\u093f\u092f\u0941 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0926\u093e\u0919\u092e\u093e \u092d\u0928\u0947 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u092c\u0928\u0947\u0915\u094b \u091b \u0964 \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u092c\u093e\u091f \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0936\u093f\u0915\u094d\u0937\u0923 \u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0941\u092e\u093e \u0924\u093e\u0932\u093e\u092c\u0928\u094d\u0926\u0940 \u092d\u090f\u092a\u091b\u093f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0905\u0928\u094d\u092f\u094c\u0932 \u092c\u0928\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0928\u091c\u093f\u0915 \u0906\u0909\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0936\u0928\u093f\u092c\u093e\u0930 \u092e\u0928\u094b\u0928\u092f\u0928 \u0926\u0930\u094d\u0924\u093e \u0938\u0941\u0930\u0941 \u092d\u090f \u092a\u0928\u093f \u0926\u093e\u0919\u092e\u093e \u091a\u0941\u0928\u093e\u0935 \u0939\u0941\u0928\u0947 \u0938\u092c\u0948 \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938\u092e\u093e \u0924\u093e\u0932\u093e \u0932\u093e\u0917\u0947\u0915\u094b \u091b \u0964 \u0935\u093f\u092a\u094d\u0932\u0935 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0928\u0947\u0915\u092a\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0928\u093f\u0915\u091f \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u0902\u0917\u0920\u0928 \u0905\u0916\u093f\u0932 \u0915\u094d\u0930\u093e\u0928\u094d\u0924\u093f\u0915\u093e\u0930\u0940 \u0926\u093e\u0919\u0932\u0947 \u0928\u093f\u092f\u092e\u093f\u0924 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0941 \u091b\u0941\u091f\u0947\u0915\u094b \u0930 \u092a\u094d\u0930\u0925\u092e \u0935\u0930\u094d\u0937\u0915\u094b \u092d\u0930\u094d\u0928\u093e \u0916\u094b\u0932\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092e\u093e\u0917 \u0917\u0930\u094d\u0926\u0948 \u0906\u0927\u093e \u0926\u0930\u094d\u091c\u0928 \u0915\u094d\u092f\u093e\u092e\u094d\u0938\u092a\u0939\u0930\u0941\u092e..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_741.html", "title": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0915 \u0930\u0941\u092a\u092e\u093e \u0917\u093e\u0921\u0940 \u092a\u093e\u0930\u094d\u0915\u093f\u0919 \u0938\u0947\u0935\u093e", "image_url": "https://1.bp.blogspot.com/-OHHSufJTcMw/WLI-PxVddbI/AAAAAAAAWVE/RhO9uyDovJM-g7hdCg99YUxaYUwThzNfwCLcB/s400/parking.jpg", "desc": "\u0926\u093e\u0919\u0915\u094b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0915 \u0930\u0941\u092a\u092e\u093e \u0917\u093e\u0921\u0940 \u092a\u093e\u0930\u094d\u0915\u093f\u0919 \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u2013\u096c \u0935\u0930\u0941\u0935\u093e\u0917\u093e\u0909\u0901\u092e\u093e \u092f\u0941\u0935\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940 \u0939\u0947\u092e\u0947\u0928\u094d\u0926\u094d\u0930 \u0916\u0921\u094d\u0915\u093e\u0932\u0947 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0917\u093e\u0921\u0940 \u092a\u093e\u0930\u094d\u0915\u093f\u0919 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0915\u093e \u0938\u093e\u0925\u0948 \u0938\u093f\u0938\u093f \u0915\u094d\u092f\u093e\u092e\u0947\u0930\u093e \u0938\u092e\u0947\u0924 \u091c\u0921\u093e\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u092a\u093e\u0930\u094d\u0915\u093f\u0919 \u0938\u094d\u0925\u0932\u092e\u093e \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0917\u093e\u0930\u094d\u0921\u0939\u0930\u0941 \u0938\u092e\u0947\u0924 \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u091b \u0964 \u0938\u094b \u092a\u093e\u0930\u094d\u0915\u093f\u0919 \u0936\u0928\u093f\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u0906\u090f\u0915\u094b \u0939\u094b \u0964 \u0939\u093e\u0907\u0938, \u091c\u0940\u092a, \u0915\u093e\u0930\u0932\u0917\u093e\u092f\u0924 \u0938\u093e\u0928\u093e \u0917\u093e\u0921\u0940\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u093e\u0930\u094d\u0915\u093f\u0919 \u0930 \u0935\u093e\u0938\u093f\u0919 \u0938\u0947\u0935\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u090f\u0915\u094b \u0938\u091e\u094d\u091a\u093e\u0932\u0915 \u0916\u0921\u094d\u0915\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0909\u0939\u093e\u0901\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u096b\u0966 \u092c\u0922\u0940 \u0917\u093e\u0921\u0940\u0939\u0930\u0941 \u090f\u0915\u0948\u0938\u093e\u0925 \u092a\u093e\u0930\u094d\u0915\u093f\u0919 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u091b \u0964 \u0938\u094b \u092a\u093e\u0930\u094d\u0915\u093f\u0919\u0915\u094b \u0936\u0928\u093f..."}
]