[
{"url": "http://www.dangkhabar.com/2017/04/ddang.html", "title": "\u092b\u093e\u0907\u0935\u0930 \u091d\u094b\u0932\u093e \u092c\u0928\u093e\u0909\u0928\u0947 \u0924\u093e\u0932\u093f\u092e \u0938\u0941\u0930\u0941 ", "image_url": "https://4.bp.blogspot.com/-TopecDvL5iE/WOZOxXsbh6I/AAAAAAAAXpE/TnOpzrV7SCo7v16CT9NLbq7wXViTBoq_wCLcB/s400/fiberbag.jpg", "desc": "\u0938\u0940\u092a \u0938\u093f\u0915\u093e\u090f\u0930 \u0906\u0924\u094d\u092e\u0928\u093f\u0930\u094d\u092d\u0930 \u0917\u0930\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0926\u0936 \u0926\u093f\u0928\u0947 \u092b\u093e\u0907\u0935\u0930\u0915\u094b \u091d\u094b\u0932\u093e \u092c\u0928\u093e\u0909\u0928\u0947 \u0924\u093e\u0932\u093f\u092e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u0915\u0941\u0938\u0941\u0923\u094d\u0921\u093e \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u092e\u0939\u093f\u0932\u093e\u0932\u093e\u0908 \u0906\u0924\u094d\u092e\u0928\u093f\u0930\u094d\u092d\u0930 \u0917\u0930\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u0924\u093e\u0932\u093f\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u0938\u092e\u0928\u094d\u0935\u092f \u0938\u092e\u093f\u0924\u093f \u0926\u093e\u0919\u0915\u094b \u0932\u0915\u094d\u0937\u093f\u0924 \u0935\u0930\u094d\u0917 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0930 \u0928\u0947\u092a\u093e\u0932 \u0915\u0941\u0938\u0941\u0923\u094d\u0921\u093e \u0935\u093f\u0915\u093e\u0938 \u0938\u092e\u093e\u091c\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928\u092e\u093e \u0924\u093e\u0932\u093f\u092e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0938\u093f\u092e\u093e\u0928\u094d\u0924\u0915\u0943\u0924 \u0915\u0941\u0938\u0941\u0923\u094d\u0921\u093e \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u092a\u093e\u0901\u091a \u091c\u0928\u093e \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941 \u0924\u093e\u0932\u093f\u092e\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u093e\u0932\u093f\u092e\u0915\u094b \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0915\u092e\u093e \u091a\u0928\u094d\u0926\u094d\u0930\u093e \u0918\u0930\u094d\u0924\u0940 \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u092c\u091c\u093e\u0930\u092e\u093e \u0938\u092e\u093e\u0928 \u0916\u0930\u093f\u0926 \u0917\u0930\u093f\u0938\u0915\u0947\u092a\u091b\u093f \u0935\u093f\u0915\u0932\u094d\u092a\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u092b\u093e\u0907\u0935\u0930 \u091d\u094b\u0932\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0938\u092e\u092f\u092e\u093e \u0909\u0915..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_41.html", "title": "\u090f\u092e\u093e\u0932\u0947\u0915\u094b \u091a\u0941\u0928\u093e\u0935\u0940 \u0905\u092d\u093f\u092f\u093e\u0928 \u0924\u0940\u092c\u094d\u0930", "image_url": "https://2.bp.blogspot.com/-tl3a3Hlpw2Q/WObw4MoFNJI/AAAAAAAAXpw/Gzhf5wzlXJsauWBGv1bi74eEvs7kvaaBgCLcB/s400/CPN-UML.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0932\u0947 \u091a\u0941\u0928\u093e\u0935\u0940 \u0905\u092d\u093f\u092f\u093e\u0928\u0932\u093e\u0908 \u0924\u0940\u092c\u094d\u0930 \u092c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u092c\u0948\u0936\u093e\u0916 \u0969\u0967 \u0917\u0924\u0947\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u0924\u092f\u093e\u0930\u0940 \u0938\u094d\u0935\u0930\u0941\u092a \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0932\u0947 \u0917\u093e\u0909\u0901\u0917\u093e\u0909\u0901\u092e\u093e \u092a\u0941\u0917\u0947\u0930 \u0938\u092d\u093e, \u0938\u092e\u094d\u092e\u0947\u0932\u0928, \u092d\u0947\u0932\u093e\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0935\u093f\u0935\u093f\u0927 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u091b \u0964 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0932\u0947 \u0932\u094d\u092f\u093e\u090f\u0915\u094b \u0928\u0940\u0924\u093f, \u0935\u093f\u091a\u093e\u0930 \u0930 \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u091c\u0928\u0924\u093e\u0932\u093e\u0908 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0928\u093f \u090f\u092e\u093e\u0932\u0947 \u0917\u093e\u0909\u0901\u0917\u093e\u0909\u0901\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u091b \u0964\n\n\u0905\u092d\u093f\u092f\u093e\u0928\u0915\u0948 \u0915\u094d\u0930\u092e\u092e\u093e \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u096c \u0915\u094b \u0932\u0916\u094d\u0935\u093e\u0930\u091f\u094b\u0932\u0915\u094b \u092d\u0947\u0932\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0905\u0935\u093f\u0928 \u091a\u094c\u0927\u0930\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0926\u093e\u0919\u0915\u093e \u0909\u092a\u0938\u091a\u093f\u0935 \u0938\u0941\u0930\u093e\u092e\u0923\u0940 \u092c\u0947\u0932\u0935\u093e\u0938\u0947\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092d\u090f\u0915..."},
{"url": "http://www.dangkhabar.com/2017/04/tulsipur-dangkhabar.html", "title": " \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u090f\u092e\u093e\u0932\u0947\u2013\u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u092d\u093f\u0921\u0928\u094d\u0924", "image_url": "https://2.bp.blogspot.com/-NMFY3R1KdRg/WObwKn3s-wI/AAAAAAAAXps/5Cc1hqxJmbwSQa7E5QuIGSdcFKauvz1kACLcB/s1600/tulsipur.png", "desc": "\u0915\u0941\u0928\u0948 \u0905\u0915\u0932\u094d\u092a\u0928\u0940\u092f \u0918\u091f\u0928\u093e \u0928\u092d\u090f \u0906\u0917\u093e\u092e\u0940 \u092c\u0948\u0936\u093e\u0916 \u0969\u0967 \u0917\u0924\u0947 \u0968\u0966 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u0926\u0947\u0936\u092e\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u091a\u0941\u0928\u093e\u0935 \u0939\u0941\u0928\u0947 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u091b \u0964 \u092f\u0926\u093f \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0915\u093e\u092f\u0915\u094b \u091a\u0941\u0928\u093e\u0935 \u092d\u090f\u092e\u093e \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0905\u0938\u094d\u0925\u093f\u0930\u0924\u093e \u0915\u0947\u0939\u0940 \u0939\u0926\u0938\u092e\u094d\u092e \u0915\u092e \u0939\u0941\u0928\u0947\u091b \u0964 \u0967\u096b \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0915\u094b \u092d\u0930\u092e\u093e \u091a\u0932\u0947\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0915\u093e\u092f\u0932\u0947 \u091c\u0928\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u092a\u093e\u0909\u0928\u0947\u091b\u0928\u094d \u0964 \u0905\u091d\u0948\u0902 \u092d\u0928\u094c\u0902, \u2018\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u091c\u0928\u0924\u093e\u0915\u094b \u0936\u093e\u0938\u0928 \u091a\u0932\u094d\u0928\u0947\u091b \u0964\u2019\n\n\u092e\u094c\u0938\u092e\u0940 \u0917\u0930\u094d\u092e\u0940\u0938\u0901\u0917\u0948 \u091a\u0941\u0928\u093e\u0935 \u0939\u0941\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u0905\u0928\u094d\u092f\u0924\u094d\u0930 \u091c\u0938\u094d\u0924\u0948 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u092a\u0928\u093f \u091a\u0941\u0928\u093e\u0935\u0940 \u0938\u0917\u0930\u094d\u092e\u0940 \u0926\u093f\u0928\u092a\u094d\u0930\u0924\u093f\u0926\u093f\u0928 \u0909\u0924\u094d\u0924\u093f\u0915\u0948 \u092c\u0922\u093f\u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u0938\u0902\u0918\u0940\u092f \u0938\u0902\u0930\u091a\u0928\u093e \u092c\u0928\u0947\u092a\u091b\u093f \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092c\u093e\u091f \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u092c\u0928\u0947\u0915\u094b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0915\u0938\u0932\u0947 \u091c\u0940\u0924\u094d\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u0935\u093f\u0937\u092f\u092e..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_57.html", "title": "\u0917\u093e\u0909\u0901\u0917\u093e\u0909\u0901\u092e\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0935\u0921\u093e \u092d\u0947\u0932\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928", "image_url": "https://4.bp.blogspot.com/-rNr8ayIBG9M/WOepI7GtCDI/AAAAAAAAXqI/zNv9-k5PzAAUtnx-hkPMfpxdQ6K8pMUBQCLcB/s400/CPN-UML.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0938\u092c\u0948 \u0935\u091f\u093e, \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u092d\u0947\u0932\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u094d\u0928\u0947 \u0905\u092d\u093f\u092f\u093e\u0928\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0935\u0921\u093e\u0939\u0930\u0941\u092e\u093e \u0927\u092e\u093e\u0927\u092e \u0935\u0921\u093e \u092d\u0947\u0932\u093e\u0939\u0930\u0941 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092f\u0938\u0948\u092c\u0940\u091a \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0906\u0920\u0935\u093f\u0938\u0915\u094b\u091f \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e \u0928\u0902 \u00a0\u096d \u0930 \u096e \u0915\u094b \u092a\u0928\u093f \u0935\u0921\u093e \u092d\u0947\u0932\u093e\u0939\u0930\u0941 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0928\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u096e \u092e\u093e \u0936\u0936\u093f\u0930\u093e\u092e \u0938\u093e\u0930\u094d\u0915\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0969\u0966 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0935\u0921\u093e \u0915\u092e\u093f\u091f\u0940 \u0917\u0920\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0938\u094b\u0939\u0940 \u0935\u0921\u093e\u092e\u093e \u092e\u0947\u0928\u0941\u0925\u093e\u092a\u093e \u092c\u0941\u0922\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0969\u0968 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0905\u0928\u0947\u092e\u0938\u0902\u0918\u0915\u094b \u0917\u0920\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u091f\u0940\u0915\u093e\u0930\u093e\u092e \u0924\u093f\u0930\u0941\u0935\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0968\u0969 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u092f\u0941\u0935\u093e \u0938\u0902\u0918 \u0928\u0947\u092a\u093e\u0932 \u0930 \u0915\u0930\u094d\u0923\u092c\u0939\u093e\u0926\u0941\u0930 \u092a\u0941\u0928\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u096f \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0932\u094b\u0915\u0924\u093e..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_36.html", "title": " \u0906\u091a\u093e\u0930\u094d\u092f \u0939\u093e\u0930\u094d\u0921\u0935\u0947\u092f\u0930 \u092a\u0936\u094d\u091a\u093f\u092e \u0928\u0947\u092a\u093e\u0932\u092e\u0948 \u092a\u094d\u0930\u0925\u092e ", "image_url": "https://1.bp.blogspot.com/-x21VHfUjsA0/WOeqlNW72CI/AAAAAAAAXqU/24YewSmXTy0JYhFaeuwj4bCsXlHef33QgCLcB/s400/rajesh%2Bhamal%2B%25281%2529.jpg", "desc": "\u0926\u093e\u0919\u0915\u094b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0906\u091a\u093e\u0930\u094d\u092f \u0939\u093e\u0930\u094d\u0921\u0935\u0947\u092f\u0930\u0915\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0915 \u0938\u0941\u0928\u093f\u0932 \u0906\u091a\u093e\u0930\u094d\u092f \u092a\u0941\u0930\u0938\u094d\u0915\u0943\u0924 \u0939\u0941\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u091f\u092a \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0927\u093f\u0915\u093e\u0930\u093f\u0915 \u0935\u093f\u0915\u094d\u0930\u0947\u0924\u093e \u0938\u0941\u0928\u093f\u0932 \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u093e\u0908 \u0915\u093e\u0920\u092e\u093e\u0921\u093e\u0901\u0948\u092e\u093e \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u092c\u0940\u091a \u092e\u0939\u093e\u0928\u093e\u092f\u0915 \u0930\u093e\u091c\u0947\u0936 \u0939\u092e\u093e\u0932\u0932\u0947 \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930\u0938\u0939\u093f\u0924 \u0905\u092d\u093f\u0928\u0928\u094d\u0926\u0928 \u0930 \u0938\u092e\u094d\u092e\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964\n\n\u0928\u0947\u092a\u093e\u091f\u092a \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0909\u0924\u094d\u092a\u093e\u0926\u093f\u0924 \u092c\u094d\u0930\u093e\u0923\u094d\u0921\u0939\u0930\u0941 \u092c\u093f\u0915\u094d\u0930\u0940 \u0917\u0930\u0940 \u092a\u0936\u094d\u091a\u093f\u092e \u0928\u0947\u092a\u093e\u0932\u092e\u0948 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0906\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0906\u091a\u093e\u0930\u094d\u092f \u0926\u092e\u094d\u092a\u0924\u094d\u0924\u0940\u0932\u093e\u0908 \u0908\u0928\u094d\u0921\u094b\u0928 \u090f\u0938\u093f\u092f\u093e\u0915\u094b \u092d\u094d\u0930\u092e\u0923 \u0938\u092e\u0947\u0924 \u0917\u0930\u093e\u0909\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u091b \u0964 \u0906\u0936\u0940\u0930\u094d\u0935\u093e\u0926 \u092a\u0947\u0928\u094d\u091f\u094d\u0938 \u092a\u094d\u0930\u093e\u0932\u093f\u0915\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0915 \u0938\u092e\u0947\u0924 \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u093e \u0906\u091a\u093e\u0930\u094d\u092f \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0941\u092e\u093e \u0938\u092e\u0947\u0924 \u0906\u092c\u0926\u094d\u0927 \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_448.html", "title": "\u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u092a\u0930\u093f\u091a\u093e\u0932\u0915\u0932\u093e\u0908 \u092e\u0924\u0926\u093e\u0924\u093e \u0936\u093f\u0915\u094d\u0937\u093e", "image_url": "https://3.bp.blogspot.com/-PHDUZzpYHq8/WOesayBi-BI/AAAAAAAAXqc/qZoXSoud7gA87toVxvEOc-AxpcYMQYR7ACLcB/s400/vote-election.jpg", "desc": "\u092c\u0948\u0936\u093e\u0916 \u0969\u0967 \u0917\u0924\u0947 \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u092e\u0924\u0926\u093e\u0924\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u092e\u0924\u0926\u093e\u0924\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0938\u094d\u0935\u092f\u0902\u0938\u0947\u0935\u0915 \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u092c\u093e\u0938\u0941\u0926\u0947\u0935 \u0928\u094d\u092f\u094c\u092a\u093e\u0928\u0947\u0932\u0947 \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u0947\u0938\u0901\u0917\u0948 \u092e\u0924\u0926\u093e\u0924\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u0938\u0941\u0930\u0941\u0935\u093e\u0924 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0938\u093e\u0935\u093f\u0915\u0915\u093e \u0917\u093e\u0935\u093f\u0938\u0939\u0930\u0941\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u092a\u0930\u093f\u091a\u093e\u0932\u0915 \u0930 \u092e\u0939\u093f\u0932\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u094d\u0935\u0902\u092f\u0938\u0947\u0935\u093f\u0915\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u092a\u0939\u093f\u0932\u094b \u091a\u0930\u0923\u092e\u093e \u0926\u0941\u0908 \u0926\u093f\u0928\u0947 \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0923 \u0924\u093e\u0932\u093f\u092e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u092f\u0942\u0920\u093e\u0928\u0915\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0915\u0943\u0937\u094d\u0923\u092c\u0939\u093e\u0926\u0941\u0930 \u0915\u0941\u0935\u0930\u0932\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u092f\u0938\u092a\u091b\u093f \u092a\u0942\u0930\u094d\u0935 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915 \u0936..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_30.html", "title": "\u0918\u094b\u0930\u093e\u0939\u0940\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0935\u0921\u093e\u0939\u0930\u0941\u092e\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u092d\u0947\u0932\u093e", "image_url": "https://3.bp.blogspot.com/-UZAFRneV0Ks/WOevJsBlGyI/AAAAAAAAXqg/ocQ4TJg_z_0kjE5FHxuU-KA5XOdq609yACLcB/s400/dang_%2Bghatana.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0926\u093e\u0919\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0932\u093e\u0908 \u0932\u0915\u094d\u0937\u093f\u0924 \u0917\u0930\u094d\u0926\u0948 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0935\u0921\u093e\u0939\u0930\u0941\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u092d\u0947\u0932\u093e \u0917\u0930\u094d\u0928\u0947\u0915\u094d\u0930\u092e \u091c\u093e\u0930\u0940 \u0930\u093e\u0916\u0947\u0915\u094b \u091b \u0964 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0935\u0921\u093e \u0915\u092e\u093f\u091f\u0940\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0928\u092e\u093e \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u092a\u0928\u093f \u092d\u0947\u0932\u093e\u0939\u0930\u0941 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092f\u0938\u0948\u0915\u094d\u0930\u092e\u092e\u093e \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u096d \u0915\u094b \u0935\u0921\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u092d\u0947\u0932\u093e \u0921\u0935\u0930\u0917\u093e\u0909\u0901\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0935\u0921\u093e \u0938\u0902\u092f\u094b\u091c\u0915 \u0936\u094b\u092d\u093e \u0936\u093e\u0939\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u0936\u093e\u0928\u094d\u0924\u093e \u091a\u094c\u0927\u0930\u0940\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e \u0924\u0925\u093e \u0918\u094b\u0930\u093e\u0939\u0940\u0915\u093e \u092a\u0942\u0930\u094d\u0935\u092e\u0947\u092f\u0930 \u0905\u092e\u0930 \u0921\u093e\u0901\u0917\u0940 \u0930 \u090f\u092e\u093e\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0908\u091e\u094d\u091a\u093e\u0930\u094d\u091c \u0935\u093f\u0935\u0947\u0915 \u0936\u094d\u0930\u0947\u0937\u094d\u0920..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_68.html", "title": "\u0935\u093f\u0926\u0947\u0936\u092c\u093e\u091f\u0948 \u0917\u093e\u0909\u0901\u0915\u094b \u0935\u093f\u0915\u093e\u0938\u092e\u093e \u091c\u0941\u091f\u094d\u0926\u0948 \u0926\u093e\u0919\u0915\u093e \u092f\u0941\u0935\u093e\u0939\u0930\u0941", "image_url": "https://4.bp.blogspot.com/-YejSCj8sMFQ/WOb2ezvTG4I/AAAAAAAAXp4/lh7abp6tae4bUOUyb_IvcmcLbvhWPrjYwCEw/s400/Capture.JPG", "desc": "\u0930\u094b\u091c\u0917\u093e\u0930\u0940 \u0932\u093e\u0917\u093f \u0935\u093f\u0926\u0947\u0936\u093f\u090f\u0915\u093e \u092f\u0941\u0935\u093e\u0939\u0930\u0942 \u0935\u093f\u0926\u0947\u0936\u092c\u093e\u091f\u0948 \u0906\u092b\u094d\u0928\u094b \u091c\u0928\u094d\u092e\u0925\u0932\u094b\u0915\u094b \u0935\u093f\u0915\u093e\u0938 \u0905\u092d\u093f\u092f\u093e\u0928\u092e\u093e \u091c\u0941\u091f\u094d\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930 \u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e \u0928\u092e\u094d\u0935\u0930 \u0967\u096e \u0917\u093f\u0920\u0947\u092a\u093e\u0928\u0940, \u092b\u0941\u0930\u094d\u0938\u0947\u0916\u093e\u0932\u0940\u0935\u093e\u091f \u0930\u094b\u091c\u0917\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0917\u090f\u0915\u093e \u092f\u0941\u0935\u093e\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u0905\u092d\u093f\u092f\u093e\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0930\u094b\u091c\u0917\u093e\u0930\u0940\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u092f\u0941\u0915\u0947 \u0906\u0930\u094d\u092e\u0940\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0926\u093f\u092a\u0915 \u0918\u0930\u094d\u0924\u0940\u0932\u0947 \u0906\u092a\u094dm\u0928\u094b \u0917\u093e\u0909\u0901\u092e\u093e \u0915\u0947\u0939\u0940 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u092d\u0928\u0947\u0930 \u0905\u092d\u093f\u092f\u093e\u0928 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u091e\u094d\u091c\u093e\u0932\u092e\u093e \u0917\u093f\u0920\u0947\u092a\u093e\u0928\u0940, \u092b\u0941\u0930\u094d\u0938\u0947\u0916\u093e\u0932\u0940\u092c\u093e\u091f \u0930\u094b\u091c\u0917\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u0926\u0947\u0938\u093f\u090f\u0915\u093e \u092f\u0941\u0935\u093e\u0939\u0930\u0942 \u0930 \u0917\u093e\u0909\u0901\u092e\u0948 \u0930\u0939\u0947\u0915\u093e \u0915\u0947\u0939\u0940 \u092f\u0941\u0935\u093e\u0932\u093e\u0908 \u0938\u092e\u0947\u091f\u0947\u0930 \u0917\u0941\u094d\u0930\u092a \u092c\u0928\u093e\u090f\u0930 \u0915\u0941\u0930\u093e\u0915\u093e\u0928\u0940 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0935\u093f\u0938\u094d\u0924\u093e\u0930\u0948 \u0917\u093f\u0920\u0947\u092a\u093e\u0928\u0940, \u092b\u0941\u0930\u094d\u0938\u0947\u0916\u093e\u0932\u0940\u092c\u093e\u091f \u0930\u094b\u091c\u0917..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_93.html", "title": "\u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u091c\u093e\u0917\u0930\u0923 \u0905\u092d\u093f\u092f\u093e\u0928 \u0924\u0940\u092c\u094d\u0930", "image_url": "https://4.bp.blogspot.com/-reZcs2aviGU/WOepwIDBuLI/AAAAAAAAXqM/0VXrkCIwhxoO22Qjd34HlwkqMApqZNBDQCLcB/s400/cangress.jpg", "desc": "\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0932\u093e\u0908 \u092e\u0927\u094d\u092f\u0928\u091c\u0930 \u0917\u0930\u094d\u0926\u0948 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u091c\u093e\u0917\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u093e\u0908 \u0924\u0940\u092c\u094d\u0930\u0924\u093e \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u091c\u0938\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0939\u0930\u0941 \u092d\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0928\u0917\u0930 \u0924\u0925\u093e \u0917\u093e\u0909\u0901 \u0938\u092e\u093f\u0924\u093f\u0939\u0930\u0941\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0938\u094d\u0924\u0930\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0939\u0930\u0941 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u094d\u0926\u0948 \u091c\u093e\u0917\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u093e\u0908 \u0924\u0940\u092c\u094d\u0930\u0924\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092f\u0938\u0948\u0915\u094d\u0930\u092e\u092e\u093e \u0938\u093e\u0935\u093f\u0915 \u0924\u094d\u0930\u093f\u092a\u0941\u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967 \u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u0928\u093e\u0930\u093e\u092f\u0923\u092a\u0941\u0930\u092e\u093e \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0935\u0921\u093e \u0938\u092d\u093e\u092a\u0924\u093f \u0926\u0947\u0935\u092c\u0939\u093e\u0926\u0941\u0930 \u0935\u0932\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u092a\u094d\u0930\u092e\u0941\u0916 \u0905\u0924\u093f\u0925\u093f \u0938\u093e\u0902\u0938\u0926 \u0905\u0928\u093f\u0924\u093e \u0926\u0947\u0935\u0915\u094b\u091f\u093e\u0932\u0947 \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_8.html", "title": "\u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924\u0915\u093e \u092a\u0940\u0921\u093e \u0915\u092e\u0940 \u0917\u0930\u094d\u0928 \u0936\u093e\u0928\u094d\u0924\u093f \u0930 \u092a\u0941\u0928\u0930\u094d\u092e\u093f\u0932\u0928 \u0906\u0935\u0936\u094d\u092f\u0915", "image_url": "https://2.bp.blogspot.com/-1RbO-8n6BkQ/WOgp8GadlhI/AAAAAAAAXq8/SlFK6G_JCSgbDOf3KVR5Br_ZVKnBbhQpACLcB/s400/dang_%2Bghatana.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932 \u092e\u0939\u093f\u0932\u093e \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0938\u0947\u0935\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0918\u094b\u0930\u093e\u0939\u0940 \u0930 \u0928\u093e\u0917\u0930\u093f\u0915 \u0906\u0935\u093e\u091c \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u0915\u094b \u0938\u093e\u091d\u0947\u0926\u093e\u0930\u0940\u092e\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0924 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0915\u093e \u0938\u092e\u094d\u0935\u093e\u0939\u0915 \u0936\u093e\u0928\u094d\u0924\u093f \u0930 \u092a\u0941\u0928\u0930\u094d\u092e\u093f\u0932\u093e\u092a \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0938\u093e\u0935\u093f\u0915 \u0932\u0915\u094d\u0937\u094d\u092e\u0940\u092a\u0941\u0930\u092e\u093e \u0917\u093e\u0935\u093f\u0938\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u0928\u0947\u092a\u093e\u0932 \u092e\u0939\u093f\u0932\u093e \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0938\u0947\u0935\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0918\u094b\u0930\u093e\u0939\u0940\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u093f\u092e\u0932\u093e \u092f\u094b\u0917\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u092e\u093f\u0924\u093f \u0932\u0915\u094d\u0937\u094d\u092e\u0940\u092a\u0941\u0930\u0915\u093e \u0938\u0902\u092f\u094b\u091c\u0915 \u0926\u093e\u092e\u094b\u0926\u0930 \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0906\u092d\u093f\u092e\u0941\u0916\u0940\u0915\u0930\u0923 \u0917\u094b\u0937\u094d\u0920\u0940\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u092d\u090f\u0915\u093e \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924 \u0924\u0925\u093e \u0905\u0928\u094d\u092f \u0938\u0939\u092d\u093e\u0917\u0940\u0932\u0947 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0914\u091a\u093f\u0924\u094d\u092f \u0905\u091d \u092c\u0922\u0940 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u093e\u0908 \u0938\u092e\u094d\u0935\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u0938\u0902\u0938\u094d..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_74.html", "title": "\u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u092d\u0947\u0932\u093e \u0906\u091c ", "image_url": "https://2.bp.blogspot.com/-eMyqO5AqHEk/WOgqdiJ9lZI/AAAAAAAAXrA/1lBmvDOxKqIJE_il-QdgwgDT5-q8YosrQCLcB/s400/CPN-UML.jpg", "desc": "\u0906\u091c \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u092d\u0947\u0932\u093e \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u093e\u0930\u093e\u092f\u0923 \u0938\u0932\u094d\u092f\u093e\u0928\u0940 \u0938\u094d\u092e\u0943\u0924\u093f \u092d\u0935\u0928 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u092c\u093f\u0939\u093e\u0928 \u0967\u0967 \u0935\u091c\u0947 \u092d\u0947\u0932\u093e \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u092f\u0938\u0948\u092c\u0940\u091a \u0918\u094b\u0930\u093e\u0939\u0940 \u0938\u0902\u092f\u094b\u091c\u0915 \u0930\u093e\u092e\u092e\u0923\u093f \u092a\u093e\u0923\u094d\u0921\u0947 \u0930 \u0908\u091e\u094d\u091a\u093e\u0930\u094d\u091c \u0935\u093f\u0935\u0947\u0915 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u090f\u0915 \u092a\u094d\u0930\u0947\u0938 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u091c\u093e\u0930\u0940 \u092d\u0947\u0932\u093e\u092e\u093e \u0909\u092a\u0938\u094d\u0925\u093f\u0924\u093f\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0928\u0947\u0924\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_63.html", "title": "\u090f\u092e\u093e\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u096d \u0915\u094b \u0935\u0921\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0909\u0926\u094d\u0918\u093e\u091f\u0928", "image_url": "https://4.bp.blogspot.com/-6YPr6gZI_7Q/WOgtLrenQ_I/AAAAAAAAXrM/q-90S1ltMBoktY9eWLv-KTgXlpPz4AV0QCLcB/s400/sankhar%2Bpic%2B%25281%2529.JPG", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u096d \u0915\u094b \u0935\u0921\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0906\u091c \u0938\u093e\u0935\u093f\u0915 \u0938\u094c\u0921\u093f\u092f\u093e\u0930\u2013\u096d \u0938\u094c\u0921\u093f\u092f\u093e\u0930\u092e\u093e \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u092c\u0940\u091a \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0935\u0921\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0938\u0926\u0938\u094d\u092f \u090f\u0935\u0902 \u092a\u0942\u0930\u094d\u0935 \u0938\u0941\u091a\u0928\u093e \u0924\u0925\u093e \u0938\u091e\u094d\u091a\u093e\u0930\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0936\u0902\u0915\u0930 \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0930\u0939\u0947\u0915\u094b \u091b \u0964\n\n\u092c\u093f\u0939\u093e\u0928 \u096e \u0935\u091c\u0947 \u0938\u094c\u0921\u093f\u092f\u093e\u0930\u0938\u094d\u0925\u093f\u0924 \u0938\u093e\u091d\u093e \u092d\u0935\u0928\u092e\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0935\u0921\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0930\u0939\u0947\u0915\u094b \u090f\u092e\u093e\u0932\u0947\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u0948\u092c\u0940\u091a \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u096d \u0932\u0947 \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0938\u0926\u0938\u094d\u092f \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u0939\u0941\u0928\u0947 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0935\u0921\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_65.html", "title": "\u0926\u093e\u0919\u092e\u093e \u092c\u0940\u0938 \u0915\u0930\u094b\u0921\u0915\u094b \u0938\u0941\u0928\u0915\u094b \u092e\u0942\u0930\u094d\u0924\u093f \u092c\u0930\u093e\u092e\u0926", "image_url": "https://1.bp.blogspot.com/-G-67CNasX7s/WOgxlhVdDFI/AAAAAAAAXrY/7A9MDgHec2kRiEDFsolkTrhwNyR2ekQ7wCLcB/s320/murti.JPG", "desc": "\u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0938\u0941\u0928\u092c\u093e\u091f \u0928\u093f\u0930\u094d\u092e\u093f\u0924 \u0917\u094c\u0924\u092e \u092c\u0941\u0926\u094d\u0927\u0915\u094b \u092e\u0942\u0930\u094d\u0924\u093f\u0938\u0939\u093f\u0924 \u091a\u093e\u0930 \u0924\u0938\u094d\u0915\u0930\u0932\u093e\u0908 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u090f\u0915\u094b \u091b \u0964 \u092e\u0942\u0930\u094d\u0924\u093f\u0938\u0939\u093f\u0924 \u0938\u0932\u094d\u092f\u093e\u0928, \u0930\u093f\u092e\u2013\u0967 \u0915\u093e \u0916\u0921\u094d\u0915 \u0915\u0947\u0938\u0940, \u0916\u093f\u092e\u0932\u093e\u0932 \u0915\u0947\u0938\u0940, \u0938\u093f\u0928\u0935\u093e\u0919\u2013\u096a \u0915\u093e \u091b\u0935\u093f \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0930 \u0938\u094b\u0939\u0940 \u0920\u093e\u0909\u0901\u0915\u093e \u0924\u0941\u0932\u092c\u0939\u093e\u0926\u0941\u0930 \u092c\u0941\u0922\u093e\u0932\u093e\u0908 \u0939\u0930\u094d\u0928\u0947\u091f\u0940\u092c\u093e\u091f \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u092a\u0915\u094d\u0930\u093e\u090a \u092a\u0930\u0947\u0915\u093e \u0916\u093f\u092e\u0932\u093e\u0932 \u091c\u0940\u0935\u0928 \u091c\u094d\u092f\u094b\u0924\u093f \u092e\u093e\u0935\u093f \u0930\u093f\u092e\u2013\u0967 \u0938\u0932\u094d\u092f\u093e\u0928\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0938\u094d\u0925\u093e\u092f\u0940 \u0936\u093f\u0915\u094d\u0937\u0915 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u092a\u0915\u094d\u0930\u093e\u0909 \u092a\u0930\u0947\u0915\u093e \u091b\u0935\u093f \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0938\u094d\u0925\u093f\u0924 \u0915\u093f\u0938\u094d\u091f \u092c\u0948\u0902\u0915\u0915\u093e \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0917\u093e\u0930\u094d\u0921 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u0964 \u0938\u094d\u0930\u094b\u0924\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0909\u0939\u093e\u0901\u0939\u0930\u0941\u0932\u093e\u0908 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0930\u093e\u0924\u093f \u0915\u0930\u093f\u0935 \u0967\u0966 \u0935\u091c\u0947 \u0939\u0930\u094d\u0928\u0947\u091f\u0940\u0915\u094b \u0938\u094d\u0915\u0941\u0932 \u092a\u091b\u093e\u0921\u093f\u092c\u093e\u091f \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_83.html", "title": "\u092a\u094d\u0930\u0927\u093e\u0928 \u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u0915\u093e\u0930\u094d\u0915\u0940 \u0926\u093e\u0919\u092e\u093e", "image_url": "https://3.bp.blogspot.com/-3_AOY8yOjpQ/WOg0Pt55u4I/AAAAAAAAXrk/vyJGzA2kqTssdrAB2etrsDQjb2MZuxgwQCEw/s400/sushila-karki_650x400_61460717260.jpg", "desc": "\u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u0915\u093e \u092a\u094d\u0930\u0927\u093e\u0928 \u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u0938\u0941\u0936\u0940\u0932\u093e \u0915\u093e\u0930\u094d\u0915\u0940 \u0926\u093e\u0919 \u0906\u0907\u092a\u0941\u0917\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0909\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0932\u0947 \u0906\u091c \u0926\u093e\u0919\u0915\u094b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0905\u0928\u094d\u0924\u0930\u094d\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928 \u0915\u093e\u0930\u094d\u0915\u0940 \u0926\u093e\u0919 \u0906\u0907\u092a\u0941\u0917\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092e\u0947\u0932\u092e\u093f\u0932\u093e\u092a\u0915\u093e \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f \u0930 \u0924\u094d\u092f\u0938\u092c\u093e\u091f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0909\u092a\u0932\u092c\u094d\u0927\u0940\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u091b\u0932\u092b\u0932 \u0917\u0930\u093f\u0928\u0947 \u091c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u0905\u0928\u0941\u092d\u0935 \u0906\u0926\u093e\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u093e\u092e\u092e\u093e \u0938\u091e\u094d\u091a\u093e\u0930\u0915\u0930\u094d\u092e\u0940, \u0915\u093e\u0928\u0941\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940, \u0915\u093e\u0928\u0941\u0928\u0935\u093f\u0926\u094d, \u0928\u093e\u0917\u0930\u093f\u0915 \u0938\u092e\u093e\u091c\u0932\u0917\u093e\u092f\u0924\u0915\u094b \u0938\u0939\u092d\u093e\u0917\u0940\u0924\u093e \u0939\u0941\u0928\u0947 \u0938\u092e\u093e\u091a\u093e\u0930 \u0928\u092f\u093e\u0901 \u092f\u0941\u0917\u092c\u094b\u0927 \u0926\u0948\u0928\u093f\u0915\u0932\u0947 \u091b\u093e\u092a\u0947\u0915\u094b \u091b \u0964..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_39.html", "title": "\u0915\u094d\u0930\u093f\u0915\u0947\u091f \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e\u0915\u094b \u092b\u093e\u0907\u0928\u0932 \u0906\u091c", "image_url": "https://4.bp.blogspot.com/-UWP6N_fgpVM/WOg2Go3gS2I/AAAAAAAAXrw/ZRf8Bfxm-40oKrmDCQWsYl7MXpofAL_2wCLcB/s400/cricket-244493116.jpg", "desc": "\u0930\u0941\u0938\u094d\u0932\u093e\u0928 \u091c\u0947\u0938\u0940\u091c \u0915\u092a \u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u091e\u094d\u091a\u0932\u0938\u094d\u0924\u0930\u093f\u092f \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e\u0915\u094b \u092b\u093e\u0907\u0928\u0932 \u0906\u091c \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u091b \u0964 \u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u091e\u094d\u091a\u0932\u0915\u093e \u096c \u0935\u091f\u093e \u0915\u094d\u0932\u0935\u0939\u0930\u0941\u0915\u094b \u0938\u0939\u092d\u093e\u0917\u0940\u0924\u093e \u0930\u0939\u0947\u0915\u094b \u092b\u093e\u0907\u0928\u0932\u092e\u093e \u0932\u092e\u0939\u0940 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0915\u094d\u0932\u0935 \u0930 \u092f\u0941\u090f\u0928\u0935\u093f\u0938\u0940 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0915\u094d\u0932\u0935 \u092d\u093f\u0921\u094d\u0926\u0948\u091b\u0928\u094d \u0964\n\n\u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928\u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0924\u0925\u093e \u0926\u093e\u0919 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0928\u092e\u093e \u091c\u093e\u0930\u0940 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0905\u0939\u093f\u0932\u0947 \u092c\u093f\u0939\u093e\u0928 \u096e \u0935\u091c\u0947 \u092a\u0926\u094d\u092e\u094b\u0926\u092f \u092a\u0935\u094d\u0932\u0940\u0915 \u0928\u092e\u0941\u0928\u093e \u092e\u093e\u0935\u093f\u0915\u094b \u0916\u0947\u0932 \u092e\u0948\u0926\u093e\u0928\u092e\u093e \u092b\u093e\u0907\u0932\u0928 \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0926\u093e\u0919 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u094d\u0930\u0926\u0940\u092a \u092e\u091c\u0917\u0948\u092f\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u0915\u094b \u092c\u093f\u091c\u092f\u0940 \u091f\u092e\u093f\u0932\u0947 \u096b\u0966 \u0939\u091c\u093e\u0930 \u0930 \u0909\u092a \u0935\u093f\u091c\u0947\u0924\u093e \u091f\u0940\u092e\u0932\u0947 \u0968\u096b \u0939\u091c\u093e\u0930 \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u092a\u093e\u0909\u0928\u0947 \u091b \u0964..."}
]