[
{"url": "http://www.dangkhabar.com/2017/03/dang_487.html", "title": "\u092a\u094d\u0930\u0947\u0938 \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930\u0924\u093e\u092e\u093e\u0925\u093f \u0906\u0918\u093e\u0924 \u092a\u0941\u0917\u094d\u0928\u0947 \u0910\u0928 \u0928\u093f\u092f\u092e \u0905\u0938\u094d\u0935\u0940\u0915\u093e\u0930\u094d\u092f-\u092a\u094b\u0916\u094d\u0930\u0947\u0932", "image_url": "https://1.bp.blogspot.com/-toOIX3p2I-4/WNuFisMsjgI/AAAAAAAAXTk/GQ2Ju_A3QMMZBnYrRFbeFzu7TJJGX-4ygCLcB/s400/mm.jpg", "desc": "..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_101.html", "title": "\u0918\u094b\u0930\u093e\u0939\u0940\u2014\u0936\u094d\u0930\u0940\u092f\u093e \u0928\u093e\u0915\u093e \u0938\u0921\u0915 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u0941\u0930\u0941  ", "image_url": "https://3.bp.blogspot.com/-gIXel_nW-fo/WNxoTF7h7iI/AAAAAAAAXVg/8dYpBbW_KN4l351fFwAAmhu3p8wwlvSQQCLcB/s400/images.jpg", "desc": "\u0926\u093e\u0919\u092e\u093e \u0926\u0915\u094d\u0937\u093f\u0923\u0940 \u0938\u093f\u092e\u093e \u0936\u094d\u0930\u0940\u092f\u093e \u0928\u093e\u0915\u093e \u091c\u094b\u0921\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0921\u0915 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0926\u0915\u094d\u0937\u093f\u0923\u0940 \u0938\u093f\u092e\u093e \u0928\u093e\u0915\u093e\u2014\u091c\u093f\u0932\u094d\u0932\u093e \u0938\u0926\u0930\u092e\u0941\u0915\u093e\u092e\u2014\u092a\u0941\u0930\u094d\u0935 \u092a\u0936\u094d\u091a\u093f\u092e \u0930\u093e\u091c\u092e\u093e\u0930\u094d\u0917 \u091c\u094b\u0921\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0936\u094d\u0930\u0940\u092f\u093e \u0928\u093e\u0915\u093e\u0938\u092e\u094d\u092e \u091c\u094b\u0921\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0921\u0915 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0925\u093e\u0932\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0924\u094d\u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0921\u0915 \u0921\u093f\u092d\u0940\u091c\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0932\u0947 \u0921\u093f\u092a\u0940\u0906\u0930 \u0930 \u0907\u0906\u0907\u090f \u0938\u092e\u0947\u0924 \u0924\u092f\u093e\u0930 \u092d\u090f\u0915\u094b \u0938\u0921\u0915 \u0921\u093f\u092d\u0940\u091c\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0915\u093e \u0938\u0941\u091a\u0928\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0926\u0941\u0930\u094d\u0917\u093e \u0917\u094c\u0924\u092e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u093f\u092e\u093e\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u091c\u0928\u0924\u093e\u0932\u093e\u0908 \u0938\u0926\u0930\u092e\u0941\u0915\u093e\u092e\u0938\u0902\u0917 \u091c\u094b\u0921\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0921\u0915 \u0935\u093f\u092d\u093e\u0917\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u092f\u094b\u091c\u0928\u093e \u0932\u094d\u092f\u093e\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0926\u0915\u094d\u0937\u093f\u0923 \u0938\u093f\u092e\u093e\u0915\u093e \u0928\u093e\u0917\u0930\u093f\u0915\u0939\u0930\u0941\u0915\u094b \u0938\u0926\u0930\u092e\u0941\u0915\u093e\u092e\u0938\u0902\u0917 \u0938\u0939\u091c \u092a\u0939\u0941\u0901\u091a\u0915\u093e \u0932\u093e\u0917\u093f \u0938..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_698.html", "title": "\u0917\u093e\u0909\u0901\u0917\u093e\u0909\u0901\u092e\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u092c\u0948\u0920\u0915 \u092d\u0947\u0932\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 ", "image_url": "https://2.bp.blogspot.com/-lXhk0TmK45o/WNxlanGmbZI/AAAAAAAAXVM/HrKy38dix-QwLFC3DJFIcaQc8fbeOsg5QCLcB/s400/CPN-UML.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0930\u0941\u0915\u0941\u092e \u092f\u0924\u093f\u092c\u0947\u0932\u093e \u0917\u093e\u0909\u0901\u0917\u093e\u0909\u0901\u092e\u093e \u092a\u0938\u0947\u0915\u094b \u091b \u0964 \u0906\u0917\u093e\u092e\u0940 \u092c\u0948\u0936\u093e\u0916 \u0969\u0967 \u0917\u0924\u0947 \u0939\u0941\u0928 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u091a\u0941\u0928\u093e\u0935\u0932\u093e\u0908 \u092e\u0927\u094d\u092f\u0928\u091c\u0930 \u0917\u0930\u094d\u0926\u0948 \u090f\u092e\u093e\u0932\u0947 \u0930\u0941\u0915\u0941\u092e \u0917\u093e\u0909\u0901 \u092a\u0938\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0905\u0939\u093f\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0941\u092e\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0935\u0921\u093e \u092d\u0947\u0932\u093e, \u092c\u0948\u0920\u0915 \u0924\u0925\u093e \u092d\u0947\u0932\u093e \u0927\u092e\u093e\u0927\u092e \u092d\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0935\u0921\u093e \u092d\u0947\u0932\u093e \u0930 \u092c\u0948\u0920\u0915 \u0938\u092e\u093e\u092a\u0928 \u0917\u0930\u093f\u0938\u0915\u0947\u092a\u091b\u093f \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u092a\u0928\u093f \u092d\u0947\u0932\u093e \u0939\u0941\u0928\u0947 \u090f\u092e\u093e\u0932\u0947 \u0930\u0941\u0915\u0941\u092e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u093f\u092e\u0932\u0915\u0941\u092e\u093e\u0930 \u092a\u0941\u0928\u0932\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u0948\u092c\u0940\u091a \u092e\u0941\u0938\u093f\u0915\u094b\u091f \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e\u0928\u092e\u094d\u0935 \u0967\u096a \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u091b\u093f\u0935\u093e\u0902\u0917\u0915\u094b \u0932\u094b\u0930\u093f\u0935\u093e\u0919\u092e\u093e \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u091f\u094b\u0932 \u0915\u092e\u093f\u091f\u0940 \u0917\u0920\u0928 \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u092d\u093e\u0917\u093f\u0930\u093e\u092e \u092a\u0941\u0928\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0967\u096d \u0938\u0926\u0938\u094d\u092f\u0940\u092f..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_752.html", "title": "\u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0932\u0915\u094d\u0937\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e", "image_url": "https://4.bp.blogspot.com/-J3cJ30Y5qD8/WNvfRepi10I/AAAAAAAAXUU/cTa_zqEvkYAqfqO-dhWZZwviPukSwjTdwCLcB/s400/cangress.jpg", "desc": "\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0932\u093e\u0908 \u0932\u0915\u094d\u0937\u093f\u0924 \u0917\u0930\u094d\u0926\u0948 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0938\u093e\u0935\u093f\u0915 \u0918\u094b\u0930\u093e\u0939\u0940\u2013\u0967\u0967 \u0935\u0921\u093e \u0938\u092e\u093f\u0924\u093f\u0932\u0947 \u0938\u0902\u0917\u0920\u0928 \u092c\u093f\u0938\u094d\u0924\u093e\u0930 \u0905\u092d\u093f\u092f\u093e\u0928\u0932\u093e\u0908 \u0924\u093f\u092c\u094d\u0930\u0924\u093e \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u0924\u0932\u094d\u0932\u094b \u0924\u0939\u0938\u092e\u094d\u092e\u0948 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0908\u0915\u093e\u0908 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u0947\u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0932\u093e\u0908 \u092a\u0930\u093f\u0923\u093e\u092e\u092e\u0941\u0916\u0940 \u092c\u0928\u093e\u0909\u0928\u0947 \u0932\u0915\u094d\u0937\u094d\u092f \u0905\u0928\u0941\u0930\u0941\u092a \u092f\u094b \u0905\u092d\u093f\u092f\u093e\u0928 \u0925\u093e\u0932\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0905\u092d\u093f\u092f\u093e\u0928\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0935\u0921\u093e\u0915\u093e \u091f\u094b\u0932\u0939\u0930\u0941\u092e\u093e \u091f\u094b\u0932 \u0938\u092e\u093f\u0924\u093f \u092c\u093f\u0938\u094d\u0924\u093e\u0930\u0932\u093e\u0908 \u0924\u093f\u092c\u094d\u0930 \u092a\u093e\u0930\u093f\u090f\u0915\u094b \u0935\u0921\u093e \u0938\u092d\u093e\u092a\u0924\u093f \u092a\u094d\u0930\u0915\u093e\u0936 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u092c\u0924\u093e\u0909\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u2018\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0932\u093e\u0908 \u0932\u0915\u094d\u0937\u093f\u0924 \u0917\u0930\u0947\u0930 \u091f\u094b\u0932 \u0938\u092e\u093f\u0924\u093f \u092c\u093f\u0938\u094d\u0924\u093e\u0930\u0915\u094b \u0905\u092d\u093f\u092f\u093e\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u0939\u094c\u0902\u2019, \u0909\u0939\u093e\u0901\u0932\u0947 \u092d\u0928\u094d\u0928\u0941\u092d\u092f\u094b , \u2018\u0935\u0921\u093e\u0924\u0939\u0915\u094b \u092e\u0924 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u092a\u093e\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092f\u094b \u0905\u092d\u093f\u092f\u093e\u0928\u092e\u093e \u0938\u0915\u0943\u092f..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_149.html", "title": "\u0926\u093e\u0919\u092c\u093e\u091f \u092c\u0947\u092a\u0924\u094d\u0924\u093e\u0915\u093e \u0925\u092a \u091b \u0935\u091f\u093e \u0909\u091c\u0941\u0930\u0940 \u0926\u0930\u094d\u0924\u093e", "image_url": "https://3.bp.blogspot.com/-7tYbqip_ABE/WNxkkMbqFII/AAAAAAAAXVE/l_cVUejP2T4HzD4glcihWYtIEFRc44BugCLcB/s400/bepatta-nagarik.jpg", "desc": "\u0935\u0947\u200a\u092a\u0924\u094d\u0924\u093e \u0928\u093e\u0917\u0930\u093f\u200a\u0915 \u0916\u094b\u200a\u091c\u092c\u093f\u0928 \u0906\u092f\u094b\u200a\u0917\u0932\u0947\u200a \u092c\u0947\u200a\u092a\u0924\u094d\u0924\u093e \u092a\u093e\u0930\u093f\u200a\u090f\u0915\u093e \u0928\u093e\u0917\u0930\u093f\u200a\u0915\u0915\u093e \u092a\u0930\u093f\u200a\u0935\u093e\u0930\u200a\u0915\u093e \u0932\u093e\u0917\u093f \u091b\u0941\u091f \u0928\u093f\u0935\u0947\u200a\u0926\u0928 \u092e\u093e\u0917 \u0917\u0930\u0947\u200a\u092a\u091b\u093f \u0926\u093e\u0919\u092e\u093e \u0925\u092a \u091b\u0935\u091f\u093e \u0909\u091c\u0941\u0930\u0940 \u0926\u0930\u094d\u0924\u093e \u092d\u090f\u0915\u093e \u091b\u0928\u094d\u202f\u0964\n\n\u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u0932\u0947\u200a \u0906\u092b\u0942\u0939\u0930\u0941 \u091b\u0941\u091f\u0947\u200a\u0915\u094b\u200a \u092d\u0928\u094d\u0928\u0947\u200a \u0917\u0941\u0928\u093e\u0938\u094b\u200a \u0917\u0930\u0947\u200a\u092a\u091b\u093f \u0906\u092f\u094b\u200a\u0917\u0932\u0947\u200a \u0917\u0924 \u092b\u093e\u0917\u0941\u0928 \u0967\u096d \u0926\u0947\u200a\u0916\u093f \u091a\u0948\u200a\u0924 \u0967\u096b \u0917\u0924\u0947\u200a\u0938\u092e\u094d\u092e \u092a\u0941\u0928\u0903 \u0909\u091c\u0941\u0930\u0940 \u0906\u0939\u094d\u0935\u093e\u0928 \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u0925\u093f\u092f\u094b\u200a\u202f\u0964 \u0906\u092f\u094b\u200a\u0917\u0932\u0947\u200a \u0926\u093f\u090f\u0915\u094b\u200a \u0938\u092e\u092f\u0938\u0940\u092e\u093e\u092d\u093f\u0924\u094d\u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u092e\u093f\u0924\u093f \u0926\u093e\u0919\u092e\u093e \u091b\u0935\u091f\u093e \u0909\u091c\u0941\u0930\u0940 \u092a\u0930\u0947\u200a\u0915\u094b\u200a \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u092e\u093f\u0924\u093f \u0926\u093e\u0919\u0915\u093e \u0938\u091a\u093f\u0935 \u0939\u0947\u200a\u092e\u0930\u093e\u091c \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947\u200a \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b\u200a\u202f\u0964\n\n\u092f\u0938\u0905\u0918\u093f \u0935\u0947\u200a\u092a\u0924\u094d\u0924\u093e \u0916\u094b\u200a\u091c\u092c\u093f\u0928 \u0906\u092f\u094b\u200a\u0917\u0932\u0947\u200a \u0917\u0924 \u092c\u0948\u200a\u0936\u093e\u0916 \u0968 \u0917\u0924\u0947\u200a\u0926\u0947\u200a\u0916\u093f \u0905\u0938\u093e\u0930\u200a \u092e\u0938\u093e\u0928\u094d\u0924\u0938\u092e\u094d\u092e \u0909\u091c\u0941\u0930\u0940 ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_899.html", "title": "\u0938\u0939\u091c\u0924\u093e\u0905\u0928\u0941\u0938\u093e\u0930 \u0928\u0948 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0938\u092e\u093e\u092f\u094b\u091c\u0928: \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0926\u0947\u0935\u0915\u094b\u091f\u093e", "image_url": "https://1.bp.blogspot.com/-30Ay3A1nSvA/WNvimk6K8hI/AAAAAAAAXUo/GPfcUGb3OHEkmQktB3VtPuySqTQcw9tCwCLcB/s400/Capture.JPG", "desc": "\u0928\u0947\u092a\u093e\u0932 \u0928\u093f\u091c\u093e\u092e\u0924\u0940 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u0941\u0928\u093f\u092f\u0928 (\u0938\u0919\u094d\u0918) \u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0938\u0941\u092c\u094b\u0927\u0915\u0941\u092e\u093e\u0930 \u0926\u0947\u0935\u0915\u094b\u091f\u093e\u0932\u0947 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0915\u094b \u0938\u0939\u091c\u0924\u093e\u0905\u0928\u0941\u0938\u093e\u0930 \u0928\u0948 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0938\u092e\u093e\u092f\u094b\u091c\u0928 \u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0928\u0947\u092a\u093e\u0932 \u0928\u093f\u091c\u093e\u092e\u0924\u0940 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092f\u0941\u0928\u093f\u092f\u0928 (\u0938\u0919\u094d\u0918) \u0926\u093e\u0919\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0906\u091c \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0909\u0928\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u092c\u0924\u093e\u090f \u0964 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u0905\u092a\u094d\u0920\u0947\u0930\u094b \u092a\u0930\u094d\u0928\u0947 \u0917\u0930\u0940 \u0939\u0941\u0928\u0947 \u0938\u092e\u093e\u092f\u094b\u091c\u0928 \u0939\u093e\u092e\u0940\u0932\u093e\u0908 \u092e\u093e\u0928\u094d\u092f \u0939\u0941\u0901\u0926\u0948\u0928 \u0964\u2019\n\n\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u0938\u092e\u093e\u092f\u094b\u091c\u0928 \u0917\u0930\u094d\u0926\u093e \u0909\u091a\u094d\u091a \u092e\u0928\u094b\u092c\u0932\u0915\u093e \u0938\u093e\u0925 \u0938\u0939\u091c \u0930\u0941\u092a\u092e\u093e \u091c\u093e\u0928\u0947 \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u0938\u0943\u091c\u0928\u093e \u0917\u0930\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964 \u0909\u0928\u0932\u0947 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u092a\u0928\u093f \u091c\u0928\u0924\u093e\u0915\u094b \u092d\u093e\u0935\u0928\u093e \u092c\u0941\u091d\u0947\u0930 \u091b\u093f\u091f\u094b\u091b\u0930\u093f\u0924\u094b \u0938\u0947\u0935\u093e \u0926\u093f\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947 \u0964..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_780.html", "title": "\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u092e\u0939\u093f\u0932\u093e\u0932\u093e\u0908 \u092a\u094d\u0930\u092e\u0941\u0916 \u092a\u0926\u092e\u093e \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u092c\u0928\u093e\u0909\u0928 \u092e\u093e\u0917", "image_url": "https://1.bp.blogspot.com/-xDhOIwAzadw/WNve5cdKJiI/AAAAAAAAXUQ/-a_KRmljhfoO0UkGkEJMBKVVhSiIakyAwCLcB/s400/17523639_1389020531120694_7431172387513002204_n.jpg", "desc": "\u0926\u093e\u0919\u092e\u093e \u0915\u094d\u0930\u093f\u092f\u093e\u0936\u0940\u0932 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0926\u0932\u0915\u093e \u092e\u0939\u093f\u0932\u093e \u0928\u0947\u0924\u0943\u0939\u0930\u0941\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0915\u093e\u092f\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u092e\u0939\u093f\u0932\u093e\u0932\u093e\u0908 \u092a\u094d\u0930\u092e\u0941\u0916 \u092a\u0926 \u0926\u093f\u0907\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092e\u093e\u0917 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0938\u0902\u0935\u093e\u0926 \u0938\u092e\u0942\u0939 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0941\u0930\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u092c\u0941\u0927\u092c\u093e\u0930 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u092d\u090f\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0932\u093e\u0908 \u0936\u093e\u0928\u094d\u0924\u093f\u092a\u0942\u0930\u094d\u0923 \u0930 \u092e\u0930\u094d\u092f\u093e\u0926\u093f\u0924 \u0930\u0941\u092a\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u094d\u0928 \u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e\u0939\u0930\u0941\u0915\u094b \u092d\u0942\u092e\u093f\u0915\u093e \u0924\u0925\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u092e\u0939\u093f\u0932\u093e \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u0935\u093f\u0937\u092f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0926\u0932\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916\u0939\u0930\u0941\u0938\u0901\u0917 \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941\u0932\u0947 \u092a\u094d\u0930\u092e\u0941\u0916 \u092a\u0926\u092e\u093e \u0909\u0920\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u091f\u093f\u0915\u091f \u0926\u093f\u0928\u0947 \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u092c\u0928\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0935\u0921\u093e \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u091a\u093f\u0924\u094d\u0924 \u092c\u0941\u091d\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u092f\u093e\u0938 \u0917\u0930\u093f\u090f \u0924\u094d\u092f\u094b \u0938\u094d\u0935\u093f\u0915\u093e\u0930\u094d\u092f \u0928\u0939\u0941\u0928\u0947 \u0909..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_448.html", "title": "\u0926\u093e\u0919\u092e\u093e \u0916\u0930\u093e\u092f\u094b\u200a \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u092b\u0937\u094d\u091f\u093e\u0909\u0901\u0926\u0948\u200a", "image_url": "https://1.bp.blogspot.com/-Yc4wND-jQxI/WNxj087OMWI/AAAAAAAAXU8/KCvR3NrCp6AKcE3sTEvPH2pRP_yD5G2XgCLcB/s400/1482210544kharayo12.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u200a \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u200a\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u096e \u0926\u0941\u0927\u0947\u200a\u0928\u093e\u0915\u093e \u0917\u094b\u200a\u0935\u093f\u0928\u094d\u0926\u092a\u094d\u0930\u0938\u093e\u0926 \u0936\u093e\u0939 \u092a\u0947\u200a\u0936\u093e\u0932\u0947\u200a \u0968\u0966 \u0935\u0930\u094d\u0937\u0926\u0947\u200a\u0916\u093f \u0938\u0902\u0938\u094d\u200a\u0925\u093e\u0917\u0924 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u094b\u200a \u092a\u094d\u0930\u093f\u0928\u094d\u0938\u093f\u092a\u0932 \u0924\u0925\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0915 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u202f\u0964 \u0924\u0930\u200a, \u0909\u0939\u093e\u0901\u0915\u094b\u200a \u092f\u094b\u200a \u092e\u093e\u0924\u094d\u0930\u0948\u200a \u090f\u0909\u091f\u093e\n\u092a\u0947\u200a\u0936\u093e \u0939\u094b\u200a\u0907\u0928, \u0905\u0939\u093f\u0932\u0947\u200a \u0916\u0930\u093e\u092f\u094b\u200a \u092a\u093e\u0932\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u092a\u0928\u093f \u0925\u092a\u093f\u090f\u0915\u094b\u200a \u091b\u202f\u0964\n\n\n\u0938\u094d\u200a\u0925\u093e\u0928\u0940\u092f \u0936\u093e\u0928\u094d\u0924\u093f\u0926\u094d\u0935\u0940\u092a \u092c\u094b\u200a\u0930\u094d\u0921\u093f\u0919 \u0938\u094d\u200a\u0915\u0942\u0932\u092c\u093e\u091f \u092c\u091a\u0947\u200a\u0915\u094b\u200a \u0938\u092e\u092f \u0916\u0930\u093e\u092f\u094b\u200a \u092a\u093e\u0932\u0928\u092e\u093e \u0932\u0917\u093e\u090f\u0930\u200a \u0938\u092e\u093e\u091c\u092e\u093e \u0938\u094d\u200a\u0935\u0930\u094b\u200a\u091c\u0917\u093e\u0930\u200a\u0915\u094b\u200a \u0917\u0924\u093f\u0932\u094b\u200a \u0928\u092e\u0942\u0928\u093e \u092a\u094d\u0930\u0938\u094d\u200a\u0924\u0941\u0924 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b\u200a \u091b\u202f\u0964 \u090f\u0915 \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u0915\u093e\u091c\u0940 \u0916\u0930\u093e\u092f\u094b\u200a \u092b\u093e\u0930\u094d\u092e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u0940 \u0936\u093e\u0939\u0932\u0947\u200a \u0906\u0920 \u092a\u094b\u200a\u0925\u0940 \u0930\u200a \u0926\u0941\u0908 \u092d\u093e\u0932\u0947\u200a \u0917\u0930\u0940 \u0967\u0966 \u0935\u091f\u093e \u0916\u0930\u093e\u092f\u094b\u200a\u092c\u093e\u091f \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0936\u0941\u0930\u0941 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b\u200a \u0939\u094b\u200a\u202f\u0964 \u0935\u0930\u094d\u0937 \u0926\u093f\u0928 \u092c\u093f\u0924\u0947\u200a\u0915\u094b\u200a \u091b\u0948\u200a..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_784.html", "title": "\u092a\u094d\u0930\u0936\u094d\u0928\u092a\u0924\u094d\u0930 \u092c\u093e\u0939\u093f\u0930\u093f\u090f\u0915\u094b \u092a\u094d\u0930\u0924\u093f \u0905\u0928\u0947\u0930\u093e\u0938\u094d\u0935\u0935\u093f\u092f\u0941\u0915\u094b \u0927\u094d\u092f\u093e\u0928\u093e\u0915\u0930\u094d\u0930\u094d\u0937\u0923", "image_url": "https://1.bp.blogspot.com/-B-8fMqmSClE/WNvclPay_-I/AAAAAAAAXUI/8KjLhDzFmhUdjwWH01ZnfK8NEdQoxoeCQCLcB/s400/anerasobiyu.jpg", "desc": "\u0915\u0915\u094d\u0937\u093e \u096e \u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u0915\u094b \u092a\u094d\u0930\u0936\u094d\u0928\u092a\u0924\u094d\u0930 \u092c\u093e\u0939\u093f\u0930\u093f\u090f\u0915\u094b \u092a\u094d\u0930\u0924\u093f \u0905\u0928\u0947\u0930\u093e\u0938\u094d\u0935\u0935\u093f\u092f\u0941\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0915\u094b \u0927\u094d\u092f\u093e\u0928\u093e\u0915\u0930\u094d\u0937\u0923 \u0917\u0930\u093e\u090f\u0915\u094b \u091b \u0964 \u092f\u0939\u093f \u091a\u0948\u0924 \u096f \u0917\u0924\u0947\u0926\u0947\u0916\u093f \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u0915\u094b \u092a\u094d\u0930\u0936\u094d\u0928\u092a\u0924\u094d\u0930 \u092c\u093e\u0939\u093f\u0930\u093f\u090f\u0915\u094b \u0916\u092c\u0930 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092d\u090f\u092a\u091b\u093f \u0938\u0924\u094d\u092f\u0924\u0925\u094d\u092f \u091b\u093e\u0928\u092c\u093f\u0928 \u0917\u0930\u0940 \u0915\u093e\u0928\u0941\u0928\u0940 \u0915\u093e\u0930\u092c\u093e\u0939\u0940\u0915\u094b\u0947 \u092e\u093e\u0917 \u0917\u0930\u094d\u0926\u0948 \u0905\u0928\u0947\u0930\u093e\u0938\u094d\u0935\u0935\u093f\u092f\u0941 \u092e\u0939\u0947\u0928\u094d\u0926\u094d\u0930 \u092c\u0939\u0941\u092e\u0941\u0916\u0940 \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938 \u0918\u094b\u0930\u093e\u0939\u0940\u0932\u0947 \u091c\u094d\u091e\u093e\u092a\u0928 \u092a\u0924\u094d\u0930 \u092c\u0941\u091d\u093e\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0905\u0928\u0947\u0930\u093e\u0938\u094d\u0935\u0935\u093f\u092f\u0941\u0915\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092a\u0930\u093f\u0937\u0926\u094d \u0938\u0926\u0938\u094d\u092f \u0926\u0940\u092a\u0915 \u092a\u0930\u093f\u092f\u093e\u0930\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0917\u090f\u0915\u094b \u091f\u094b\u0932\u0940\u0932\u0947 \u0928\u093f\u092e\u093f\u0924\u094d\u0924 \u091c\u093f\u0932\u094d\u0932\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0926\u0923\u094d\u0921\u092a\u093e\u0923\u0940 \u0918\u093f\u092e\u093f\u0930\u0947\u0932\u093e\u0908 \u092d\u0947\u091f\u0940 \u091c\u094d\u091e\u093e\u092a\u0928 \u092a\u0924\u094d\u0930 \u092a\u0947\u0936 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092a\u094d\u0930\u0936\u094d\u0928\u092a\u0924\u094d\u0930 \u092c\u093e\u0939\u093f\u0930\u093f\u090f\u092a\u091b\u093f \u092a\u0928\u093f \u0915\u093e\u0930\u094d..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_154.html", "title": "\u092a\u0939\u093f\u0930\u094b \u092a\u0940\u0921\u093f\u0924\u0932\u093e\u0908 \u0930\u0947\u0921\u093f\u092f\u094b \u092c\u093f\u0924\u0930\u0923", "image_url": "https://1.bp.blogspot.com/-VfV65D3LVT4/WNzlmBGAdaI/AAAAAAAAXWM/REsOHdT9Z3cUx6IC9jbeVVDD8Ju9AfSOACLcB/s400/Photo%2BRadio%2BDistribution.JPG", "desc": "\u092b\u094b\u092a\u094d\u0932\u0940\u0915\u093e \u092c\u093e\u0922\u0940 \u092a\u0939\u093f\u0930\u094b \u092a\u0940\u0921\u093f\u0924\u0932\u093e\u0908 \u0930\u0947\u0921\u093f\u092f\u094b \u0938\u0947\u091f \u092c\u093f\u0924\u0930\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918\u0915\u094b \u096c\u0968 \u0914\u0902 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0926\u093f\u0935\u0938\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u092c\u0941\u0927\u092c\u093e\u0930 \u092a\u094d\u092f\u0942\u0920\u093e\u0928 \u0936\u093e\u0916\u093e\u0932\u0947 \u2018\u0915\u2019 \u0935\u0930\u094d\u0917\u0915\u093e \u096d\u096e \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0930\u0947\u0921\u093f\u092f\u094b \u0938\u0947\u091f \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u0932\u093e\u0908 \u0938\u0942\u091a\u0928\u093e\u0915\u094b \u092a\u0939\u0941\u0901\u091a\u092e\u093e \u0935\u0943\u0926\u094d\u0927\u093f \u0917\u0930\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u0930\u093e\u092a\u094d\u0924\u0940 \u0938\u092e\u093e\u091c \u091c\u093e\u092a\u093e\u0928\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u0930\u0947\u0921\u093f\u092f\u094b \u0938\u0947\u091f \u092c\u093f\u0924\u0930\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u092e\u0939\u093e\u0938\u0902\u0918 \u092a\u094d\u092f\u0942\u0920\u093e\u0928\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092e\u0939\u093e\u0935\u0940\u0930 \u0930\u093e\u0928\u093e\u0932\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u2018\u0915 \u0935\u0930\u094d\u0917\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0930\u0947\u0921\u093f\u092f\u094b \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u0947\u0915\u093e \u091b\u094c\u0902,\u2019 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0930\u093e\u0928\u093e\u0932\u0947 \u092d\u0928\u094d\u0928\u0941\u092d\u092f\u094b, \u2018\u092f\u0938\u0932\u0947 \u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u0915\u094b \u0938\u0942\u091a\u0928\u093e\u0915\u094b \u092a\u0939\u0941\u0901\u091a \u092c\u0922\u093e\u0909\u0928\u0947\u091b \u0964\u2019 \u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u092a\u094d\u0930\u0924\u093f \u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e\u0915\u094b \u0927\u094d\u092f\u093e\u0928\u093e\u0915\u0930\u094d\u0937\u0902\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0940..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_719.html", "title": " \u0906\u092f\u0906\u0930\u094d\u091c\u0928 \u092c\u0943\u0926\u094d\u0927\u093f \u0917\u0930\u094d\u0928\u0924\u0930\u094d\u092b \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941 \u0932\u093e\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 ", "image_url": "https://4.bp.blogspot.com/-crzmaee3l1U/WNzpkdtt1LI/AAAAAAAAXWo/oxuASnUAkP0s5iXBygbcxdXyjiF-YUU_QCLcB/s400/kk.jpg", "desc": "\u0906\u092b\u0942\u0932\u0947 \u0938\u093f\u0915\u0947\u0915\u093e \u0915\u0941\u0930\u093e \u0935\u094d\u092f\u0935\u0939\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u0941 \u0917\u0930\u094d\u0928 \u0930 \u0938\u0940\u092a \u0938\u093f\u0915\u0947\u0930 \u0926\u0915\u094d\u0937 \u092d\u0908 \u0906\u092f\u0906\u0930\u094d\u091c\u0928 \u092c\u0943\u0926\u094d\u0927\u093f \u0917\u0930\u094d\u0928\u0924\u0930\u094d\u092b \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941 \u0932\u093e\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u091c\u094b\u0921 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941 \u0906\u0924\u094d\u092e\u0928\u093f\u0930\u094d\u092d\u0930 \u0928\u092d\u0908 \u092a\u0930\u0928\u093f\u0930\u094d\u092d\u0930 \u0939\u0941\u0928\u0941 \u092a\u0930\u094d\u0926\u093e \u0926\u0941\u0903\u0916 \u092a\u093e\u090f\u0915\u094b\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941 \u0915\u092e\u091c\u094b\u0930 \u0939\u0941\u0928\u094d\u091b\u0928\u094d \u092d\u0928\u094d\u0928\u0947 \u0915\u0941\u0930\u093e\u0915\u094b \u0905\u0928\u094d\u0924\u094d\u092f \u0917\u0930\u094d\u0928\u0947 \u092c\u0947\u0932\u093e \u0906\u090f\u0915\u094b \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0915\u094b \u092d\u0928\u093e\u0908 \u091b \u0964 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0906\u0930\u094d\u0925\u0940\u0915 \u0938\u0939\u092f\u094b\u0917 \u0924\u0925\u093e \u0935\u093e\u0921\u093e\u0938\u094d\u0924\u0930\u093f\u092f \u092e\u0939\u093f\u0932\u093e \u0938\u091e\u094d\u091c\u093e\u0932 \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930\u2013\u096f \u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u092c\u093f\u0939\u0940\u092c\u093e\u0930\u092c\u093e\u091f \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u0947 \u0915\u091f\u093e\u0908 \u0938\u093f\u0932\u093e\u0908 \u0924\u093e\u0932\u093f\u092e\u0915\u094b \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u092c\u0924\u093e\u090f\u0915\u093e..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_539.html", "title": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c\u0932\u0947 \u0938\u093e\u0902\u0917\u0940\u0924\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u094d\u0928\u0947 ", "image_url": "https://2.bp.blogspot.com/-ZME9HVSvH6s/WNzrJwn1jKI/AAAAAAAAXW0/QhyX5fMsYlkcsn6zTO3vbU73MVq6a7ERwCLcB/s400/jc1.jpg", "desc": "\u0928\u092f\u093e\u0901 \u0935\u0930\u094d\u0937\u0915\u094b \u0905\u0935\u0938\u0930 \u092a\u093e\u0930\u0947\u0930 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c\u0932\u0947 \u0938\u093e\u0902\u0917\u0940\u0924\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u091c\u0947\u0938\u0940\u091c\u0932\u0947 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0930\u093f\u092a\u094b\u091f\u0930\u094d\u0938 \u0915\u094d\u0932\u0935 \u0928\u0947\u092a\u093e\u0932 \u0926\u093e\u0919 \u0936\u093e\u0916\u093e\u092e\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0940 \u0928\u092f\u093e\u0901 \u0935\u0930\u094d\u0937\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u0935\u0948\u0936\u093e\u0916 \u0967 \u0917\u0924\u0947 \u0938\u093e\u0902\u0917\u0940\u0924\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u091c\u0947\u0938\u0940\u091c\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092c\u093f\u092e\u0932 \u092a\u094c\u0921\u0947\u0932\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u091c\u0947\u0938\u0940\u091c\u0915\u093e \u090f\u0930\u093f\u092f\u093e \u0921\u0940 \u0915\u094b\u0930\u094d\u0921\u093f\u0928\u0947\u091f\u0930 \u091c\u0940\u0935\u0930\u093e\u091c \u0916\u0930\u0947\u0932\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u0902\u092f\u094b\u091c\u0915 \u092e\u094b\u0939\u0928 \u0938\u094d\u0935\u0930\u094d\u0923\u0915\u093e\u0930\u0932\u0947 \u091c\u0947\u0938\u0940\u091c\u0915\u094b \u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u0938\u093e\u0925\u0948 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u0938\u094d\u0935\u0930\u094d\u0923\u0915\u093e\u0930\u0932\u0947 \u0915\u093e\u0930..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_834.html", "title": "\u0905\u0916\u094d\u0924\u093f\u092f\u093e\u0930\u092e\u093e \u092e\u0927\u094d\u092f\u092a\u0936\u094d\u091a\u093f\u092e\u0915\u093e \u0969 \u0938\u092f \u0969\u096d \u0909\u091c\u0941\u0930\u0940  ", "image_url": "https://1.bp.blogspot.com/-tQaaEXAO3EE/WN21nvErtaI/AAAAAAAAXXM/MpLY9L0jhf0uwb0YlAN_tzX3_22LKx3eACLcB/s400/akhtiyar.jpg", "desc": "\u091a\u093e\u0932\u0942 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u0915\u094b \u092b\u093e\u0917\u0941\u0928 \u092e\u0938\u093e\u0928\u094d\u0924\u0938\u092e\u094d\u092e \u092e\u0927\u094d\u092f\u092a\u0936\u094d\u091a\u093f\u092e \u0935\u093f\u0915\u093e\u0938 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u0969 \u0938\u092f \u0969\u096d \u0909\u091c\u0941\u0930\u0940 \u0905\u0916\u094d\u0924\u093f\u092f\u093e\u0930 \u0926\u0941\u0930\u0941\u092a\u092f\u094b\u0917 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0906\u092f\u094b\u0917\u0915\u094b \u092a\u0936\u094d\u091a\u093f\u092e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092a\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u091a\u093e\u0932\u0942 \u0906\u0935\u0915\u094b \u0967\u0966 \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u092f\u0938 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u0967\u096b \u091c\u093f\u0932\u094d\u0932\u093e\u092c\u093e\u091f \u0905\u0916\u094d\u0924\u093f\u092f\u093e\u0930\u0915\u094b \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u0941\u0930\u094d\u0916\u0947\u0924 \u0930 \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0915\u094b\u0939\u0932\u092a\u0941\u0930\u092e\u093e \u0909\u0915\u094d\u0924 \u0938\u0919\u094d\u0916\u094d\u092f\u093e\u092e\u093e \u0909\u091c\u0941\u0930\u0940 \u092a\u0930\u0947\u0915\u094b \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u0919\u094d\u0917\u092c\u0939\u093e\u0926\u0941\u0930 \u0921\u093e\u0901\u0917\u0940\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u0916\u094d\u0924\u093f\u092f\u093e\u0930\u092e\u093e \u0909\u091c\u0941\u0930\u0940 \u092a\u0930\u0947\u0915\u093e\u092e\u0927\u094d\u092f\u0947 \u0967 \u0938\u092f \u096e\u096e \u092e\u0941\u0926\u094d\u0926\u093e\u0915\u094b \u092b\u091b\u094d\u0930\u094d\u092f\u094b\u091f \u0939\u0941\u0928 \u092c\u093e\u0901\u0915\u0940 \u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0909\u091c\u0941\u0930\u0940 \u0936\u093f\u0915\u094d\u0937\u093e\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0967 \u0938\u092f \u096a\u0968 \u0913\u091f\u093e \u0930 \u0938\u0919\u094d\u0918\u0940\u092f \u092e\u093e\u092e\u093f\u0932\u093e \u0924\u0925\u093e \u0938..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_704.html", "title": "\u0935\u0928\u0915\u0948 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u093e\u0920 \u0924\u0938\u094d\u0915\u0930\u0940\u092e\u093e", "image_url": "https://3.bp.blogspot.com/-az1zC1mmZIg/WN3BowyjWOI/AAAAAAAAXXw/GmsmMPqqp9Y47-bRQHJsFvLv84P1nXY-gCLcB/s400/kath.jpg", "desc": "\u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0935\u0928\u0915\u094b\u200a \u0930\u200a\u0915\u094d\u0937\u093e \u0917\u0930\u094d\u0928 \u092c\u0928\u0947\u200a\u0915\u094b\u200a \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0935\u0928 \u0938\u092e\u0942\u0939\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0928\u0948\u200a \u0915\u093e\u0920 \u091a\u094b\u200a\u0930\u0940 \u0924\u0938\u094d\u200a\u0915\u0930\u0940\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928 \u092d\u090f\u0915\u094b\u200a \u0938\u0930\u094b\u200a\u0915\u093e\u0930\u200a\u0935\u093e\u0932\u093e\u0939\u0930\u0941\u0932\u0947\u200a \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u202f\u0964\n\n\u0926\u0947\u200a\u0909\u0916\u0941\u0930\u0940 \u0930\u093e\u092a\u094d\u0924\u0940\u092a\u093e\u0930\u093f\u200a\u0915\u094b\u200a \u0930\u093e\u091c\u092a\u0941\u0930\u200a \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u096b \u0938\u094d\u0925\u093f\u0924 \u0915\u093e\u091c\u094b\u200a\u0932 \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0935\u0928 \u0938\u092e\u0942\u0939\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092e\u0926\u0928 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u0947\u200a \u0930\u093e \u0967 \u0924 \u0967\u0969\u096d\u096d \u0928\u0902. \u0915\u094b\u200a \u0906\u092b\u094d\u0928\u0948\u200a \u091f\u0947\u200a\u00ab\u0915\u094d\u091f\u0930\u200a\u092e\u093e \u0932\u093e\u0926\u0947\u200a\u0930\u200a \u0928\u0930\u094d\u0924\u0940\u0924\u0930\u094d\u092b \u092a\u0920\u093e\u0909\u0901\u0926\u0948\u200a \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u0905\u0935\u0938\u094d\u200a\u0925\u093e\u092e\u093e \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0917\u0922\u0935\u093e\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0928\u093f\u0930\u0940\u0915\u094d\u0937\u0915 \u092a\u094d\u0930\u092e\u094b\u200a\u0926 \u0915\u094d\u0937\u0947\u200a\u0924\u094d\u0930\u0940\u0938\u0939\u093f\u0924\u0915\u094b\u200a \u0935\u093f\u0936\u0947\u200a\u0937 \u0917\u0938\u094d\u0924\u0940 \u091f\u094b\u200a\u0932\u0940\u0932\u0947\u200a \u0932\u092e\u0939\u0940 \u0928\u0917\u0930\u200a\u092a\u093e\u0932\u093f\u0915\u093e\u0938\u094d\u0925\u093f\u0924 \u0915\u094b\u200a\u0932\u0939\u0940\u092e\u093e \u0969\u096b \u0925\u093e\u0928 \u091a\u093f\u0930\u093e\u0928 \u0918\u092a\u094d\u092a\u0941\u0938\u0939\u093f\u0924 \u0915\u093e\u0920 \u0922\u0941\u0935\u093e\u0928\u0940\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u200a\u0917 \u0917\u0930\u093f\u200a\u090f\u0915\u094b\u200a \u091f\u0947\u200a\u00ab\u0915\u094d..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_714.html", "title": "\u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0967\u0966 \u0905\u0930\u094d\u092c\u0915\u094b \u091a\u0915\u094d\u0930\u092a\u0925 \u092f\u094b\u091c\u0928\u093e \u0905\u0932\u092a\u0924\u094d\u0930", "image_url": "https://2.bp.blogspot.com/-KXUZYta1O4Q/WN209ZktX2I/AAAAAAAAXXE/p2GeYlPRxZkE3ED-1zwi8yBVkICw8Sx2ACLcB/s400/ghorahi%2Bdang.jpg", "desc": "\u0926\u093e\u0919\u092e\u093e \u0938\u093e\u0935\u093f\u0915\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0932\u093e\u0908 \u0938\u092e\u0947\u091f\u094d\u0928\u0947\u0917\u0930\u0940 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u093f\u090f\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940 \u091a\u0915\u094d\u0930\u092a\u0925 \u092f\u094b\u091c\u0928\u093e \u096d \u0935\u0930\u094d\u0937 \u092c\u093f\u0924\u093f\u0938\u0915\u094d\u0926\u093e \u092a\u0928\u093f \u0915\u0941\u0928\u0948 \u092a\u094d\u0930\u0917\u0924\u093f \u0939\u0941\u0928 \u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928 \u0964 \u0967\u0969\u0914\u0902 \u0928\u0917\u0930\u092a\u0930\u093f\u0937\u0926\u094d\u092e\u093e\u0930\u094d\u092b\u0924 \u0928\u0940\u0924\u093f\u0917\u0924 \u0930\u0942\u092a\u092e\u093e \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0938\u092c\u0948 \u0935\u0921\u093e\u0932\u093e\u0908 \u0938\u092e\u0947\u091f\u094d\u0928\u0947\u0917\u0930\u0940 \u091a\u0915\u094d\u0930\u092a\u0925 \u092f\u094b\u091c\u0928\u093e \u0905\u0918\u093f \u0938\u093e\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0924\u093f \u092c\u0947\u0932\u093e\u0915\u094b \u092c\u091c\u093e\u0930 \u092d\u093e\u0909\u0905\u0928\u0941\u0938\u093e\u0930 \u091a\u0915\u094d\u0930\u092a\u0925 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928 \u0967\u0966 \u0905\u0930\u094d\u092c \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u0916\u0930\u094d\u091a \u0932\u093e\u0917\u094d\u0928\u0947 \u0905\u0928\u0941\u092e\u093e\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0930, \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u091a\u0915\u094d\u0930\u092a\u0925 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u092e\u093e \u0915\u0941\u0928 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0935\u0932\u092e\u094d\u092c\u0928 \u0917\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u0928\u093f\u0927\u094b \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928 \u0964 \u0920\u0942\u0932\u093e \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u091c\u0917\u094d\u0917\u093e \u0905\u0927\u093f\u0915\u0930\u0923, \u0938\u0939\u092e\u0924\u093f \u0935\u093e \u090f\u0915\u0940\u0915\u0943\u0924 \u091c\u0917\u094d\u0917\u093e \u0935\u093f\u0915\u093e\u0938 \u0915..."}
]