[
{"url": "http://www.dangkhabar.com/2017/03/dang_61.html", "title": " \u092a\u094d\u092f\u0942\u0920\u093e\u0928\u092e\u093e \u0928\u092f\u093e\u0901\u0938\u0939\u093f\u0924 \u0967\u0967 \u0926\u0932 \u0926\u0930\u094d\u0924\u093e", "image_url": "https://1.bp.blogspot.com/-yJoI6fUl0_0/WLo6Ss0MinI/AAAAAAAAWik/ZDCI1vq08icwWKk-Mw5OHWLpwjpqDnoeQCLcB/s400/images.jpg", "desc": "\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u092e\u093f\u0924\u093f \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0938\u0917\u0948 \u092a\u094d\u092f\u0942\u0920\u093e\u0928 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0928\u092f\u093e\u0901 \u0924\u0940\u0928 \u0926\u0932\u0932\u0947 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0926\u0932 \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092a\u094d\u092f\u0942\u0920\u093e\u0928\u092e\u093e \u092f\u0938\u092a\u091f\u0915 \u0928\u092f\u093e\u0901 \u0926\u0932\u0939\u0930\u0941 \u0928\u092f\u093e\u0901 \u0936\u0915\u094d\u0924\u093f \u0928\u0947\u092a\u093e\u0932, \u0928\u0947\u092a\u093e\u0932 \u0926\u0932\u093f\u0924 \u092a\u093e\u0930\u094d\u091f\u0940 \u0930 \u0928\u0947\u092a\u093e\u0932 \u092a\u0942\u0930\u094d\u0935\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0938\u0947\u0935\u0915 \u0932\u094b\u0915\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u0926\u0932 \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u092f\u0942\u0920\u093e\u0928\u0932\u0947 \u0905\u0938\u094d\u0924\u093f\u0924\u094d\u0935\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u0932 \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0928\u0941 \u092a\u0930\u094d\u0928\u0947 \u0938\u0942\u091a\u0928\u093e \u091c\u093e\u0930\u0940 \u0917\u0930\u0947\u092a\u091b\u0940 \u0969 \u0928\u092f\u093e\u0901 \u092a\u093e\u0930\u094d\u091f\u0940\u0938\u0939\u093f\u0924 \u092a\u094d\u092f\u0942\u0920\u093e\u0928\u092e\u093e \u0967\u0967 \u0926\u0932\u0939\u0930\u0941 \u0926\u0930\u094d\u0924\u093e \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u091c\u0938\u092e\u093e \u0928\u0947\u0915\u092a\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930, \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947, \u0928\u0947\u0915\u092a\u093e \u092e\u093e\u0932\u0947, \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_38.html", "title": "\u0926\u093e\u0919\u0915\u094b \u0932\u092e\u0939\u0940\u092e\u093e \u092a\u0928\u093f \u092e\u093e\u0932\u092a\u094b\u0924 \u0930 \u0928\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e", "image_url": "https://1.bp.blogspot.com/-fh_gxCjW7Gk/WLdueGT8pfI/AAAAAAAAWe8/lwG7nTczdOgERnOK3IEWIyfJiXKjKIr9ACLcB/s400/malpot%2Blamhi.JPG", "desc": "\u0926\u093e\u0919\u0915\u094b \u0932\u092e\u0939\u0940\u092e\u093e \u0939\u093f\u091c\u094b\u0926\u0947\u0916\u093f \u092e\u093e\u0932\u092a\u094b\u0924 \u0930 \u0928\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u0940 \u0938\u0947\u0935\u093e\u0938\u092e\u0947\u0924 \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0924\u0940 \u0926\u0941\u0908 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0924\u094d\u092f\u0938 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092c\u093e\u091f \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928 \u0925\u093e\u0932\u0947\u092a\u091b\u093f \u00a0\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u0928\u093e\u0917\u0930\u093f\u0915\u0932\u093e\u0908 \u091c\u0917\u094d\u0917\u093e\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0938\u091c\u093f\u0932\u094b \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0924\u0940 \u0926\u0941\u0935\u0948 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u094d\u0926\u0948 \u092d\u0941\u092e\u093f\u0938\u0941\u0927\u093e\u0930 \u0924\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0938\u091a\u093f\u0935 \u0915\u0943\u0937\u094d\u0923\u092a\u094d\u0930\u0938\u093e\u0926 \u0926\u0947\u0935\u0915\u094b\u091f\u093e\u0932\u0947 \u0928\u093e\u0917\u0930\u093f\u0915\u0939\u0930\u0941\u0932\u093e\u0908 \u091b\u093f\u091f\u094b \u091b\u0930\u093f\u0924\u094b \u0918\u0930\u0926\u0948\u0932\u094b\u092e\u093e \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u093e\u0932\u092a\u094b\u0924 \u0930 \u0928\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0932\u092e\u0939\u0940\u092e\u093e \u092e\u093e\u0932\u092a\u094b\u0924 \u0930 \u0928\u093e\u092a\u0940\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u094d\u0928\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0968\u0966\u096d\u0968 \u0905\u0938\u094b\u091c \u0967\u096a \u0917\u0924\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_39.html", "title": "\u0926\u093e\u0919\u092e\u093e \u0932\u093e\u092f\u0928\u094d\u0938 \u092b\u093e\u0909\u0923\u094d\u0921\u0947\u0938\u0928\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u0938\u0941\u0930\u0941 ", "image_url": "https://4.bp.blogspot.com/-D5VSXjktdbs/WLo-oa_q8hI/AAAAAAAAWi4/fnEUTp6QJ284iZlYCxC1uGCcd8cn_5b8QCLcB/s400/16864477_1382628855091718_724622544622464368_n.jpg", "desc": "\u0932\u093e\u092f\u0928\u094d\u0938 \u0915\u094d\u0932\u0935 \u0921\u093f\u0937\u094d\u091f\u094d\u0930\u093f\u0915 \u0969\u0968\u096b \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u0926\u093e\u0919\u092e\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u0932\u093e\u092f\u0928\u094d\u0938 \u0915\u094d\u0932\u0935 \u0905\u092b \u0926\u093e\u0919 \u0938\u093f\u091f\u093f \u0930 \u0932\u093e\u092f\u0928\u094d\u0938 \u0915\u094d\u0932\u0935 \u0905\u092b \u0926\u093e\u0919 \u0917\u0941\u0930\u0941\u0915\u0941\u0932\u0915\u094b \u092e\u0941\u0916\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928\u092e\u093e \u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915 \u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u0932\u093e\u092f\u0928\u094d\u0938 \u092b\u093e\u0909\u0923\u094d\u0921\u0947\u0938\u0928\u0915\u094b \u0926\u094b\u0938\u094d\u0930\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0938\u0941\u0930 \u092d\u090f\u0915\u094b \u0932\u093e\u092f\u0928\u094d\u0938 \u0915\u094d\u0932\u0935 \u0921\u093f\u0937\u094d\u091f\u094d\u0930\u093f\u0915 \u0969\u0968\u096b \u0935\u093f.\u091f\u0941. \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0917\u0930\u094d\u092d\u0928\u0930 \u0918\u0928\u0936\u094d\u092f\u093e\u092e \u092d\u091f\u0943\u0930\u093e\u0908\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u0909\u0939\u093e\u0901\u0932\u0947 \u0926\u093e\u0919\u092e\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u0935\u0943\u0939\u0924\u094d\u0924\u0930 \u0935\u093f\u0915\u093e\u0938 \u0930 \u092a\u0935\u0926\u094d\u0930\u094d\u0927\u0928\u092e\u093e \u091f\u0947\u0935\u093e \u092a\u0941\u0917\u094d\u0928\u0947 \u0935\u0924\u093e\u0909\u0928\u0941 \u092d\u092f\u094b \u0964 \u0938\u093e\u0925\u0948 \u0917\u0930\u094d\u092d\u0928\u0930 \u092d\u091f\u0943\u0930\u093e\u0908\u0932\u0947 \u0932\u093e\u092f\u0928\u094d\u0938 \u0915\u094d\u0932\u0935\u0932\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f, \u0936\u093f\u0915\u094d\u0937\u093e \u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0915\u093e\u092e\u092e\u093e \u0925\u093e\u0932\u0947\u0915\u094b \u0938\u0915\u093e\u0930\u093e\u0924..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_47.html", "title": "\u092a\u091a\u0941\u0930\u094d\u0915\u093e \u0928\u093e\u0938\u0915\u0947\u0932\u093e\u0908 \u0938\u0939\u0915\u093e\u0930\u0940 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0905\u092d\u093f\u092e\u0941\u0916\u0940\u0915\u0930\u0923  ", "image_url": "https://4.bp.blogspot.com/-j4VVYg673Tw/WLo89zmXS2I/AAAAAAAAWiw/bDLGWc0KncExEwXVSVmswaM8oyGArqZWgCLcB/s400/17122248_1419186731446301_1186478704_o.jpg", "desc": "\u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930\u2013\u0968 \u0938\u094d\u0925\u093f\u0924 \u092a\u0930\u094d\u091a\u0941\u0915\u093e \u0928\u093e\u0917\u0930\u093f\u0915 \u0938\u091a\u0947\u0924\u0928\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0909\u0926\u094d\u092f\u092e\u0936\u0940\u0932\u0924\u093e \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0967 \u0926\u093f\u0928\u0947 \u0905\u092d\u093f\u092e\u0941\u0916\u0940\u0915\u0930\u0923 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0928\u093e\u0938\u0915\u0947\u0915\u093e \u0915\u0930\u093f\u0935 \u0968\u096b \u091c\u0928\u093e \u0938\u0926\u0938\u094d\u092f\u0932\u093e\u0908 \u0909\u0926\u094d\u092f\u092e\u0936\u093f\u0932\u0924\u093e \u0935\u093f\u0915\u093e\u0938 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0923 \u0926\u093f\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0938\u094b \u0915\u094d\u0930\u092e\u092e\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u0938\u093e\u092e\u0941\u0939\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u092e\u094c\u0938\u092e\u0940 \u0930 \u092c\u0947\u092e\u094c\u0938\u092e\u0940 \u0924\u0930\u0915\u093e\u0930\u0940\u0932\u093e\u0908 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0915\u0930\u0923 \u0917\u0930\u094d\u0928\u0947 \u0924\u0930\u093f\u0915\u093e \u0924\u094d\u092f\u0938\u092c\u093e\u091f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u0941\u0928\u0947 \u0906\u092e\u094d\u0926\u093e\u0928\u0940 \u092c\u091a\u0924 \u0938\u0939\u0915\u093e\u0930\u0940\u092e\u093e \u0930\u0941\u092a\u093e\u0928\u094d\u0924\u0930\u0923 \u0939\u0941\u0928\u0947 \u0924\u0930\u093f\u0915\u093e \u092c\u093e\u0930\u0947 \u0938\u0939\u0915\u093e\u0930\u0940 \u0921\u093f\u092d\u0940\u091c\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0935\u093f\u0928\u094b\u0926 \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0923 \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0938\u0941\u091a\u0928\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u092a\u094d\u0930..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_53.html", "title": "\u0935\u0938 \u0930 \u091f\u094d\u0930\u0915 \u0920\u094b\u0915\u094d\u0915\u093f\u0901\u0926\u093e \u0968\u0969 \u0918\u093e\u0907\u0924\u0947 ", "image_url": "https://3.bp.blogspot.com/-A-MlrWNLBu0/WLfo2Rm0VjI/AAAAAAAAWf4/QbXGnrDWJsM1wgdH3OyS4Z5z8-pnymcqACLcB/s400/accident.jpg", "desc": "\u0930\u093e\u092a\u094d\u0924\u0940 \u0930\u093e\u091c\u092e\u093e\u0930\u094d\u0917\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0926\u093e\u0919\u0915\u094b \u092b\u0942\u0932\u092c\u093e\u0930\u0940\u0938\u094d\u0925\u093f\u0924 \u092c\u0916\u0930\u093f\u092f\u093e \u092e\u094b\u0921\u092e\u093e \u0906\u091c \u092c\u093f\u0939\u093e\u0928 \u092c\u0938 \u0930 \u091f\u094d\u0930\u0915 \u090f\u0915\u093e\u092a\u0938\u092e\u093e \u0920\u094b\u0915\u094d\u0915\u093f\u0901\u0926\u093e \u0968\u0969 \u091c\u0928\u093e \u0918\u093e\u0907\u0924\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u094b \u0918\u091f\u0928\u093e\u092e\u093e \u092a\u093e\u0901\u091a\u091c\u0928\u093e\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u0917\u092e\u094d\u092d\u0940\u0930 \u0930\u0939\u0947\u0915\u094b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0928\u093e\u092f\u092c \u0909\u092a\u0930\u0940\u0915\u094d\u0937\u0915 \u092d\u0941\u0935\u0928\u0947\u0936\u094d\u0935\u0930 \u0924\u093f\u0935\u093e\u0930\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \n\n\u0918\u093e\u0907\u0924\u0947\u092e\u0927\u094d\u092f\u0947 \u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u091e\u094d\u091a\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0967\u096e \u091c\u0928\u093e\u0915\u094b \u0909\u092a\u091a\u093e\u0930 \u092d\u0907\u0930\u0939\u0947\u0915\u093e \u091b \u092d\u0928\u0947 \u00a0\u092a\u093e\u0901\u091a\u091c\u0928\u093e \u0917\u092e\u094d\u092d\u0940\u0930 \u0918\u093e\u0907\u0924\u0947\u0932\u093e\u0908 \u0905\u091e\u094d\u091a\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u094b \u092a\u094d\u0930\u093e\u0930\u092e\u094d\u092d\u093f\u0915 \u0909\u092a\u091a\u093e\u0930\u092a\u091b\u093f \u0925\u092a \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u093e\u0901\u0915\u0947\u0915\u094b \u0915\u094b\u0939\u0932\u092a\u0941\u0930 \u092a\u0920\u093e\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092c\u093e\u091f \u092f\u093e\u0924\u094d\u0930\u0941 \u092c\u094b\u0915\u0947\u0930 \u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d\u091c\u0924\u0930\u094d\u092b \u091c\u093e\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u0930\u093e\u0967\u0916 \u096f\u096a\u0967 \u0928\u0902\u0915\u094b \u092c\u0938 \u0930 \u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_7.html", "title": "\u092f\u0938\u0930\u0940 \u092c\u0922\u093f\u0930\u0939\u0947\u0915\u094b \u091b \u091a\u0941\u0928\u093e\u0935\u0940 \u091a\u0939\u0932\u092a\u0939\u0932", "image_url": "https://3.bp.blogspot.com/-DtSDuC_mw8E/WLfvlnFbrLI/AAAAAAAAWgQ/-YmPZZTJge4KY4UEbR3bO-Np5Kcu3MN1wCLcB/s400/UML_Congress_flag.jpg", "desc": "\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u0918\u094b\u0937\u0923\u0938\u0901\u0917\u0948 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u092f\u093e\u0930\u0940\u092e\u093e \u0905\u0927\u093f\u0915\u093e\u0902\u0936 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0926\u0932 \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u0924\u092f\u093e\u0930\u0940\u092e\u093e \u0932\u093e\u0917\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0915\u093e\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u091a\u0939\u0932\u092a\u0939\u0932 \u092c\u0922\u0947\u0915\u093e\u0932\u0947 \u0906\u092e \u0928\u093e\u0917\u0930\u093f\u0915\u092e\u093e \u0909\u0924\u094d\u0938\u093e\u0939 \u092c\u0922\u0947\u0915\u094b \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u0917\u093e\u0909\u0901\u0915\u093e \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915\u0930\u094d\u092e\u0940, \u092f\u0941\u0935\u093e, \u092e\u0939\u093f\u0932\u093e, \u0926\u0932\u093f\u0924 \u0930 \u092c\u094c\u0926\u094d\u0927\u093f\u0915 \u0935\u0930\u094d\u0917\u092e\u093e \u0935\u0948\u0936\u093e\u0916 \u0969\u0967 \u0915\u093e \u0932\u093e\u0917\u093f \u0918\u094b\u0937\u0923\u093e \u092d\u090f\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u091a\u0930\u094d\u091a\u093e \u0930 \u092c\u0939\u0938 \u0939\u0941\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0915\u094d\u0930\u093f\u092f\u093e\u0936\u0940\u0932 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938, \u0928\u0947\u0915\u092a\u093e \u096f\u090f\u092e\u093e\u0932\u0947\u0966, \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930, \u0930\u093e\u092a\u094d\u0930\u092a\u093e\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0938\u0948\u092c \u0926\u0932\u0932\u0947 \u091a\u0941\u0928\u093e\u0935\u0940 \u0924\u092f\u093e\u0930\u0940\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0918\u0930\u0926\u0948\u0932\u094b, \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928\u0926\u0947\u0916\u093f \u091c\u0928\u0924\u093e\u0932\u093e\u0908 \u091c\u0917\u093e\u0909\u0928\u0947 \u0915\u093e\u092e\u092e\u093e \u0932\u093e\u0917\u0947\u0915\u093e ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_18.html", "title": "\u0928\u0947\u092a\u093e\u0932 \u0909\u0926\u094d\u092f\u094b\u0917 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092e\u0939\u093e\u0938\u0902\u0918\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0916\u0924\u094d\u0930\u0940\u0932\u093e\u0908 \u0938\u093f\u092b\u093e\u0930\u093f\u0938", "image_url": "https://3.bp.blogspot.com/-nLDg7WtZlHw/WLfatNgLMCI/AAAAAAAAWfo/h6_w_4OAEcMXG2sXJ77KrlYLTUnsPwcWwCLcB/s400/16998104_1483407515026994_7179600687273909291_n.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932 \u0909\u0926\u094d\u092f\u094b\u0917 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092e\u0939\u093e\u0938\u0902\u0918\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0926\u093f\u092a\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u0941\u092e\u093e\u0930 \u0916\u0924\u094d\u0930\u0940\u0932\u093e\u0908 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932 \u0909\u0926\u094d\u092f\u094b\u0917 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092e\u0939\u093e\u0938\u0902\u0918\u0915\u094b \u091a\u0948\u0924\u094d\u0930 \u0968\u096d \u0917\u0924\u0947 \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0936\u0928\u092e\u093e \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u0926\u094d\u092f\u094b\u0917 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u0938\u0902\u0918\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0916\u0924\u094d\u0930\u0940\u0932\u093e\u0908 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u0902\u0918\u0915\u094b \u092c\u0941\u0927\u092c\u093e\u0930 \u092c\u0938\u0947\u0915\u094b \u0928\u093f\u092f\u092e\u093f\u0924 \u092c\u0948\u0920\u0915\u0932\u0947 \u0916\u0924\u094d\u0930\u0940\u0932\u093e\u0908 \u0916\u0941\u0932\u094d\u0932\u093e\u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928\u0947\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0938\u0902\u0918\u0915\u093e \u0928\u093f\u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u091f\u0947\u0915\u0928\u092a\u094d\u0930\u0938\u093e\u0926 \u092c\u0938\u094d\u0928\u0947\u0924 (\u0939\u093f\u092e\u093e\u0932) \u0930 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0916\u0917\u0947\u0928\u094d\u0926\u094d\u0930\u092a\u094d\u0930\u0938\u093e\u0926 \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0932\u093e\u0908 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_50.html", "title": "\u092a\u0936\u094d\u091a\u093f\u092e \u0926\u093e\u0919\u092e\u093e \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0936\u093f\u0935\u093f\u0930 \u0939\u0941\u0901\u0926\u0948", "image_url": "https://4.bp.blogspot.com/-vIkIAM8soQg/WLfY1IPtOAI/AAAAAAAAWfc/btQL7d8RKeo5-VLzulRT4qDVAB1Ifi_cgCLcB/s400/swasthe%2Bsibir.jpg", "desc": "\u092a\u0936\u094d\u091a\u093f\u092e \u0926\u093e\u0919\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u0902\u0918\u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0941\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0967 \u0926\u093f\u0928\u0947 \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0936\u093f\u0935\u093f\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u094b \u092a\u0939\u0941\u091a \u092d\u0928\u094d\u0926\u093e \u091f\u093e\u0922\u093e \u0930\u0939\u0947\u0915\u094b \u092a\u0936\u094d\u091a\u093f\u092e \u0926\u093e\u0919\u0915\u094b \u092c\u093e\u0918\u092e\u093e\u0930\u0947\u092e\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u093e \u0936\u093f\u0935\u093f\u0930\u0932\u0947 \u0917\u094d\u0930\u093e\u092e\u093f\u0923 \u092d\u0947\u0917\u0915\u093e \u091c\u0928\u0924\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0915\u0947\u0939\u0940 \u0939\u0926\u0938\u092e\u094d\u092e \u0938\u0939\u092f\u094b\u0917 \u092a\u0941\u0917\u094d\u0928\u0947 \u0905\u092a\u0947\u0915\u094d\u0937\u093e \u0932\u093f\u090f\u0915\u094b \u0930\u094b\u091f\u0930\u0940 \u0915\u094d\u0932\u0935 \u0905\u092b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0938\u093f\u091f\u0940\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u093f\u0930\u0941 \u0930\u093e\u0935\u0924\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u0938\u093e\u0925\u0948 \u0909\u0939\u093e\u0901\u0932\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u094b \u092a\u0939\u0941\u0901\u091a \u092a\u0941\u00a5\u092f\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u092a\u0936\u094d\u091a\u093f\u092e \u0926\u093e\u0919\u092e\u093e \u0936\u093f\u0935\u093f\u0930 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0938\u092e\u0947\u0924 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u092d\u094b\u0932\u093f \u092c\u093e\u0918\u092e\u093e\u0930\u0947\u0915\u094b \u092a\u0947\u0926\u093e \u0938\u094d\u0925\u093f\u0924 \u0928\u093f\u092e\u093e\u0935\u093f \u0938\u094d\u0915\u0942\u0932\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_85.html", "title": "\u092c\u0939\u0941\u0935\u093f\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0947 \u091c\u094b\u0921\u0940\u0932\u093e\u0908 \u090f\u0915\u0935\u0930\u094d\u0937 \u0915\u0948\u0926", "image_url": "https://3.bp.blogspot.com/-pLrdEqjeSII/WLdxFNNWL3I/AAAAAAAAWfM/EJAOClcq6lINN0wgN0AGGqHBv9qJ4lUggCLcB/s400/jail.jpg", "desc": "\u0918\u0930\u200a\u092e\u093e \u0936\u094d\u0930\u0940\u092e\u0924\u093f \u0939\u0941\u0901\u0926\u093e\u0939\u0941\u0901\u0926\u0948\u200a \u092c\u0939\u0941\u0935\u093f\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0947 \u0915\u093e\u092d\u094d\u0930\u0947\u200a\u2013\u096d \u0915\u093e \u092f\u092e\u0932\u093e\u0932 \u091c\u093f\u0938\u0940 \u0930\u200a \u0909\u0928\u0915\u0940 \u0915\u093e\u0928\u094d\u091b\u0940 \u0936\u094d\u0930\u0940\u092e\u0924\u093f \u0905\u0938\u094d\u092e\u093f\u0924\u093e \u0913\u200a\u0932\u0940\u0932\u093e\u0908 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0926\u093e\u0932\u0924\u0932\u0947\u200a \u0915\u0938\u0941\u0930\u200a\u092e\u093e \u0926\u094b\u200a\u0937\u0940 \u0920\u0939\u0930\u200a \u0917\u0930\u094d\u0926\u0948\u200a \u090f\u0915 \u0935\u0930\u094d\u0937 \u0915\u0948\u200a\u0926 \u0924\u0925\u093e \u092a\u093e\u0901\u091a\u2013\u092a\u093e\u0901\u091a \u0939\u091c\u093e\u0930\u200a \u091c\u0930\u093f\u200a\u0935\u093e\u0928\u093e \u0917\u0930\u094d\u0928\u0947 \u092b\u0948\u200a\u0938\u0932\u093e \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u091b\u202f\u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u091a\u0942\u0930\u093e\u092e\u0928 \u0916\u0921\u094d\u0915\u093e\u0915\u094b\u200a \u090f\u0915\u0932 \u0907\u091c\u0932\u093e\u0938\u0932\u0947\u200a \u091c\u093f\u0938\u0940 \u0930\u200a \u0913\u200a\u0932\u0940\u0932\u093e\u0908 \u090f\u0915 \u0935\u0930\u094d\u0937 \u0915\u0948\u200a\u0926 \u092b\u0948\u200a\u0938\u0932\u093e \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u0939\u094b\u200a\u202f\u0964 \u0915\u093e\u092d\u094d\u0930\u0947\u200a \u0917\u093e\u0935\u093f\u0938\u2013\u096d \u0915\u0940 \u0969\u0966 \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u092c\u093e\u0932\u093f\u0915\u093e \u091c\u093f\u0938\u0940\u0932\u0947\u200a \u0906\u092b\u0942 \u0918\u0930\u200a\u092e\u093e \u0939\u0941\u0901\u0926\u093e\u0939\u0941\u0901\u0926\u0948\u200a \u092a\u0928\u093f \u092f\u092e\u0932\u093e\u0932\u0932\u0947\u200a \u0917\u0924 \u092d\u0926\u094c\u200a \u0967\u096f \u0917\u0924\u0947\u200a \u0905\u0938\u094d\u092e\u093f\u0924\u093e \u0913\u200a\u0932\u0940\u0938\u0901\u0917 \u092c\u0939\u0941\u0935\u093f\u0935\u093e\u0939 \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u092d\u0928\u094d\u0926\u0948\u200a \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0909\u091c\u0941\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b\u200a \u0925\u093f\u092f\u094b\u200a\u202f\u0964 \u092a\u094d\u0930\u0939\u0930..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_3.html", "title": "\u0939\u093e\u0935\u093e\u0939\u0941\u0930\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u091f\u0928\u0947\u0932\u092e\u093e \u0915\u094d\u0937\u0924\u093f \u092a\u0941\u0917\u094d\u0926\u093e \u0915\u0943\u0937\u0915\u0932\u093e\u0908 \u0906\u0939\u0924 ", "image_url": "https://2.bp.blogspot.com/-tibB9iPE6Hg/WLjDTvawbxI/AAAAAAAAWhE/FjMgdRKeH-I-Ueob-9cv0PaIG8FLkHk6ACLcB/s400/Dangkhabar_Featured%2BPhoto.png", "desc": "\u092a\u0941\u0930\u0928\u094d\u0927\u093e\u0930\u093e\u2013\u0967 \u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0927\u093e\u0917\u0947 \u091b\u0939\u0930\u093e \u0915\u0943\u0937\u0915 \u0938\u092e\u0942\u0939\u0915\u094b \u096a\u0966 \u0935\u091f\u093e \u091f\u0928\u0947\u0932 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0938\u093e\u0901\u091d \u0906\u090f\u0915\u094b \u0939\u093e\u0935\u093e\u0939\u0941\u0930\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0915\u094d\u0937\u0924\u093f \u092a\u0941\u00a5\u092f\u093e\u090f\u0915\u094b \u091b \u0964 \u0968\u096b \u0915\u0920\u094d\u0920\u093e \u091c\u0917\u094d\u0917\u093e\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092c\u0947\u092e\u094c\u0938\u092e\u0940 \u0916\u0947\u0924\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u0947\u0915\u094b \u091f\u0928\u0947\u0932 \u0915\u094d\u0937\u0924\u093f \u092a\u0941\u00a5\u092f\u093e\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u092e\u0942\u0939\u0915\u094b \u0968\u0968 \u0932\u093e\u0916 \u0932\u093e\u0917\u0924\u092e\u093e \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u093f\u090f\u0915\u094b \u091f\u0928\u0947\u0932\u092e\u093e \u092c\u0948\u092e\u094c\u0938\u092e\u0940 \u00a0\u0915\u093e\u0901\u0915\u094d\u0930\u093e, \u092d\u093f\u0928\u094d\u0921\u0940, \u092b\u0930\u094d\u0938\u0940, \u0915\u0930\u0947\u0932\u093e \u0916\u0947\u0924\u0940 \u0917\u0930\u093f\u090f\u0915\u094b \u0938\u092e\u0942\u0939\u0915\u093e \u0915\u094b\u0937\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u091c\u0940\u0924\u092c\u0939\u093e\u0926\u0941\u0930 \u0935\u0932\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0938\u092e\u0942\u0939\u092e\u093e \u0967\u096c \u091c\u0928\u093e \u092a\u0941\u0930\u0941\u0937 \u0930 \u0967\u096b \u091c\u0928\u093e \u092e\u0939\u093f\u0932\u093e \u0930\u0939\u0947\u0915\u094b \u0938\u092e\u0947\u0924 \u0915\u094b\u0937\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u0932\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964\n\n\u00a0\u091f\u0928\u0947\u0932\u092e\u093e \u0915\u094d\u0937\u0924\u093f \u092a\u0941\u0917\u094d\u0926\u093e \u00a0\u0906\u092e\u094d\u0926\u093e\u0928\u0940 \u0939\u0941\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0932\u093e\u0916\u093e\u0902\u0948\u0915\u094b \u0915\u094d\u0937\u0924\u093f \u092a\u0941\u0917\u0947\u0915\u094b \u0938\u092e\u0947\u0924 \u0935\u0932\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_28.html", "title": "\u090f\u092e\u093e\u0932\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0915\u094b \u092d\u0947\u0932\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928", "image_url": "https://2.bp.blogspot.com/-eqbZ0q3Qyq8/WLg5tPm6Q1I/AAAAAAAAWgs/V-TZPXcsfToEonMjtmij-xstqWt9sksBACLcB/s400/CPN-UML.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0967\u0969 \u0930 \u0967\u096a \u0915\u094b \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u092d\u0947\u0932\u093e\u0932\u0947 \u0906\u0924\u094d\u092e\u093e\u0930\u093e\u092e \u0927\u093f\u0924\u093e\u0932\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0967\u0969 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0935\u0921\u093e \u0915\u092e\u093f\u091f\u0940 \u0917\u0920\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u091c\u0938\u0915\u094b \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0928\u093f\u0930\u094d\u092e\u0932\u093e \u091a\u094c\u0927\u0930\u0940, \u0938\u091a\u093f\u0935\u092e\u093e \u0938\u0928\u094d\u0924\u094b\u0937 \u0935\u0932\u0940, \u0938\u0939\u0938\u091a\u093f\u0935\u092e\u093e \u092a\u094d\u0930\u092e\u094b\u0926 \u091a\u094c\u0927\u0930\u0940 \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964\n\n\u0915\u092e\u093f\u091f\u0940\u0915\u094b \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u092a\u0941\u0937\u094d\u092a\u093e \u0932\u093e\u092e\u093f\u091b\u093e\u0928\u0947, \u0935\u0938\u0928\u094d\u0924\u0940 \u092c\u0941\u0922\u093e\u0925\u094b\u0915\u0940, \u092f\u092e\u0930\u093e\u091c \u0915\u0947\u0938\u0940, \u091a\u094b\u092a\u092c\u0939\u093e\u0926\u0941\u0930 \u0916\u0921\u094d\u0915\u093e, \u0926\u092f\u093e\u0930\u093e\u092e \u0905\u0927\u093f\u0915\u093e\u0930\u0940, \u0926\u0947\u0935\u093f\u0932\u093e\u0932 \u0916\u0924\u094d\u0930\u0940\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u093e\u0935\u093f\u0915 \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u091f\u0930\u093f\u0917\u093e\u0909\u0901 \u0917\u093e\u0909\u0901 \u0915\u092e\u093f\u091f\u0940\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u092e\u0932 \u0915\u0947\u0938\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0926\u093e\u0919\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u0935\u093f\u0928\u094b\u0926 \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u0928..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_68.html", "title": "\u0939\u094b\u0932\u0940\u092e\u093e \u0938\u091a\u0947\u0924 \u0930\u0939\u0928\u0941\u0939\u094b\u0938\u094d", "image_url": "https://1.bp.blogspot.com/-zNzjY-L1O08/WLog9vJP5yI/AAAAAAAAWiE/s5uJy8wvIWUbM_17EoQOQuRMURC8qwWkwCLcB/s400/download.jpg", "desc": "\u092b\u093e\u0917\u0941 \u092a\u0942\u0930\u094d\u0923\u093f\u092e\u093e (\u0939\u094b\u0932\u0940)\u0915\u093e \u0926\u093f\u0928 \u0905\u0930\u094d\u0915\u093e\u0915\u094b \u0907\u091a\u094d\u091b\u093e \u0935\u093f\u092a\u0930\u0940\u0924 \u091c\u092c\u0930\u091c\u0938\u094d\u0924\u0940 \u0930\u0919 \u0926\u0932\u094d\u0928\u0947, \u092a\u094d\u0932\u093e\u0938\u094d\u091f\u093f\u0915\u091c\u0928\u094d\u092f \u0932\u094b\u0932\u093e \u0939\u093e\u0928\u094d\u0928\u0947, \u092b\u094b\u0939\u094b\u0930 \u091b\u094d\u092f\u093e\u092a\u094d\u0928\u0947 \u0924\u0925\u093e \u092e\u0939\u093f\u0932\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u0932\u0917\u093e\u092f\u0924 \u092c\u093e\u091f\u093e\u092e\u093e \u0939\u093f\u0901\u0921\u094d\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u093e\u0908 \u0926\u0941\u0916 \u0939\u0948\u0930\u093e\u0928\u0940 \u0924\u0925\u093e \u0915\u0937\u094d\u091f \u0926\u093f\u0928\u0947 \u0915\u093e\u0930\u094d\u092f \u0928\u0917\u0930\u094d\u0928 \u0917\u0943\u0939 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0938\u092c\u0948\u0938\u0901\u0917 \u0905\u0928\u0941\u0930\u094b\u0927 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932 \u0938\u092e\u093e\u091a\u093e\u0930\u092a\u0924\u094d\u0930 \u0926\u0948\u0928\u093f\u0915\u092e\u093e \u0916\u0930\u092c \u091b \u0964\n\n\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0926\u094d\u0927\u093e\u0930\u093e \u091c\u093e\u0930\u0940 \u0935\u0915\u094d\u0924\u0935\u094d\u092f\u092e\u093e \u0924\u094d\u092f\u0938\u094d\u0924\u094b \u0915\u093e\u092e \u0915\u094b\u0939\u0940 \u0915\u0938\u0948\u0932\u0947 \u0928\u0917\u0930\u094d\u0928 \u0928\u0917\u0930\u093e\u0909\u0928 \u0930 \u0935\u093e\u0924\u0935\u0930\u0923 \u0924\u0925\u093e \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0915\u0941\u0932 \u0905\u0938\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u0932\u094b\u0932\u093e\u0915\u094b \u0906\u092f\u093e\u0924 \u0930 \u0935\u093f\u0915\u094d\u0930\u0940\u0935\u093f\u0924\u0930\u0923 \u0928\u0917\u0930\u094d\u0928 \u0905\u0928\u0941\u0930\u094b\u0927 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0938\u0942\u091a\u0928\u093e\u0935\u093f\u092a\u0930\u0940\u0924 \u0915\u0938\u0948\u0932\u0947 \u0907\u091a\u094d\u091b\u093e, \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f\u092c\u093f\u0928\u093e \u0930\u0919 \u0926\u0932\u094d\u0928\u0947 \u0930 \u0932\u094b\u0932\u093e \u0939\u093e\u0928\u094d\u0928\u0947 \u0915\u093e\u092e ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_5.html", "title": "\u0938\u094d\u0915\u0941\u0932\u0947 \u092c\u093e\u0932\u093f\u0915\u093e \u092e\u093e\u0925\u093f \u0915\u0941\u091f\u092a\u093f\u091f  ", "image_url": "https://2.bp.blogspot.com/-mZkw-4hX_NY/WLo4zFvMnJI/AAAAAAAAWiY/PKpRtz3TqfYDzfq1u3CN2TJBXrCzoHCZQCLcB/s400/kutpit.jpg", "desc": "\u0938\u094d\u0915\u0941\u0932\u092c\u093e\u091f \u0918\u0930 \u092b\u0930\u094d\u0915\u093f\u0926\u0948 \u0917\u0930\u0947\u0915\u0940 \u090f\u0915 \u092c\u093e\u0932\u093f\u0915\u093e \u092e\u093e\u0925\u0940 \u0915\u0941\u091f\u092a\u093f\u091f \u092d\u090f\u0915\u094b \u091b \u0964 \u092a\u0926\u094d\u092e\u094b\u0926\u092f \u092a\u092c\u094d\u0932\u0940\u0915 \u0909\u091a\u094d\u091a \u092e\u093e\u0927\u094d\u092f\u092e\u093f\u0915 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092d\u0930\u0924\u092a\u0941\u0930 \u0915\u0915\u094d\u0937\u093e \u096f \u092e\u093e \u0905\u0927\u094d\u092f\u092f\u0928\u0930\u0924 \u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u096f \u092c\u093e\u0939\u0941\u0928\u0921\u093e\u0901\u0921\u093e \u0928\u093f\u0935\u093e\u0938\u0940 \u0915\u093e\u092e\u0928\u093e \u092a\u0930\u093f\u092f\u093e\u0930 \u092e\u093e\u0925\u093f \u0915\u0941\u091f\u092a\u093f\u091f \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u094d\u0915\u0941\u0932\u0947 \u0921\u0947\u00ab\u0938 \u0930\u0939\u0947\u0915\u0940 \u0967\u096d \u0935\u0930\u094d\u0937\u093f\u092f \u0915\u093e\u092e\u0928\u093e \u092a\u0930\u093f\u092f\u093e\u0930\u0932\u093e\u0908 \u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0968 \u0917\u0948\u0930\u093e \u0917\u093e\u0909\u0901 \u0928\u093f\u0935\u093e\u0938\u0940 \u092a\u094d\u0930\u0935\u093f\u0930 \u0917\u094c\u0924\u092e \u0930 \u0938\u094b\u0939\u0940 \u0920\u093e\u0909\u0901 \u092c\u0938\u094d\u0928\u0947 \u0930\u0947\u0916\u092c\u0939\u093e\u0926\u0941\u0930 \u092c\u0941\u0922\u093e\u0925\u094b\u0915\u0940\u0932\u0947 \u0915\u0941\u091f\u092a\u093f\u091f \u0917\u0930\u0940 \u0917\u092e\u094d\u092d\u093f\u0930 \u0918\u093e\u0907\u0924\u0947 \u092c\u0928\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0938\u094d\u0915\u0941\u0932\u092c\u093e\u091f \u0918\u0930 \u092b\u0930\u094d\u0915\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u092a\u0930\u093f\u092f\u093e\u0930\u0932\u093e\u0908 \u0905\u0936\u094d\u0932\u093f\u0932 \u0936\u092c\u094d\u0926\u0932\u0947 \u0917\u093e\u0932\u0940 \u0917\u0932\u094c\u091c \u0917\u0930\u094d\u0926\u0948 \u091c\u093e\u0924\u0940\u092f \u091b\u0941\u0935\u093e\u091b\u0941\u0924 \u0939\u0941\u0928\u0947 \u0916\u093e\u0932\u0915\u093e \u0905\u092a\u0936\u092c\u094d\u0926 \u00a0\u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0926\u0948 \u0915\u0941\u091f\u092a\u093f\u091f \u0917\u0930\u093f\u090f\u0915\u094b \u092a\u0930\u093f\u092f\u093e\u0930\u0932\u0947 \u092c\u0924..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_98.html", "title": "\u0915\u094d\u0930\u093f\u092f\u093e\u0936\u0940\u0932 \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941\u0915\u094b \u0905\u0927\u093f\u0935\u0947\u0936\u0928 ", "image_url": "https://3.bp.blogspot.com/-ci31hUqyFx0/WLg6UUIPBhI/AAAAAAAAWgw/3L21c-28GYIE5mS-CrDk41pA2ijEdvlngCLcB/s400/17077918_1911592892290627_1260794158_n.jpg", "desc": "\u0915\u094d\u0930\u093f\u092f\u093e\u0936\u0940\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093f\u0932\u093e \u0938\u092e\u0942\u0939 \u0921\u0935\u094d\u0932\u0941. \u0921\u0935\u094d\u0932\u0941. \u091c\u0947. \u0915\u094b \u0924\u0947\u0938\u094d\u0930\u094b \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u090f\u0935\u0902 \u0905\u0928\u094d\u0924\u0915\u094d\u0930\u094d\u0930\u093f\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u0939\u0930\u0947\u0915 \u0938\u091e\u094d\u091a\u093e\u0930 \u092e\u093e\u0927\u094d\u092f\u092e\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u00a0\u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0938\u0939\u091c \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u0938\u0939\u091c \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u0928\u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941 \u090f\u0915\u091c\u0941\u091f \u092d\u0908 \u0906\u0935\u093e\u091c \u0909\u0920\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0915\u094b \u092d\u0928\u093e\u0908 \u0925\u093f\u092f\u094b \u0964 \u0915\u094d\u0930\u093f\u092f\u093e\u0936\u093f\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093f\u0932\u093e \u0938\u092e\u0942\u0939\u0915\u0940 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0930\u091e\u094d\u091c\u093f\u0924\u093e \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u092e\u0927\u094d\u092f\u092a\u0936\u094d\u091a\u093f\u092e \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0932\u093f\u0932\u093e \u0936\u093e\u0939\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0915..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_6.html", "title": "\u0930\u0941\u0915\u0941\u092e\u0915\u093e \u0917\u093e\u0909\u0901\u0917\u093e\u0909\u0901\u092e\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u093e\u0915\u094d\u0937\u0930\u0924\u093e \u0915\u0915\u094d\u0937\u093e", "image_url": "https://2.bp.blogspot.com/--UdOG1HuPGE/WLjlSap-P0I/AAAAAAAAWhg/JX24iiAJepYODe4xuAFVaNdj8tVamFz_wCLcB/s400/DSC08370.JPG", "desc": "\u0930\u0941\u0915\u0941\u092e\u0915\u094b \u0917\u093e\u0909\u0901\u0917\u093e\u0909\u0901 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u093e\u0915\u094d\u0937\u0930\u0924\u093e \u0915\u0915\u094d\u0937\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u093e\u0908 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u091a\u0947\u0924\u0928\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u0930\u0941\u0915\u0941\u092e\u092e\u093e \u092a\u0939\u093f\u0932\u094b\u092a\u091f\u0915 \u0915\u0915\u094d\u0937\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u092f\u0942\u090f\u0938\u0906\u0908\u0921\u0940\u0915\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0939\u092f\u094b\u0917 \u0930 \u00a0\u0930\u0941\u0915\u0941\u092e\u0947\u0932\u0940 \u0938\u092e\u093e\u091c \u0935\u093f\u0915\u093e\u0938 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0930\u0941\u0915\u0941\u092e\u0915\u094b \u0938\u0939\u091c\u0940\u0915\u0930\u0923\u092e\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0924 \u092a\u0939\u0932 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0930\u0941\u0915\u0941\u092e\u092e\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u093e\u0915\u094d\u0937\u0930\u0924\u093e\u0938\u092e\u094d\u0935\u0928\u094d\u0927\u0940 \u0915\u0915\u094d\u0937\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964 \u00a0\u0915\u0915\u094d\u0937\u093e\u092e\u093e\u0930\u094d\u092b\u0924 \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u093e\u0908 \u092c\u091a\u0924, \u090b\u0923 \u092a\u0930\u093f\u091a\u093e\u0932\u0928, \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u092f\u094b\u091c\u0928\u093e, \u092c\u094d\u092f\u093e\u091c \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0932\u0917\u093e\u092f\u0924 \u0935\u093f\u0937\u092f\u092e\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u090f\u0915\u094b \u0915\u0915\u094d\u0937\u093e \u0938\u0939\u091c\u0915\u0930\u094d\u0924\u093e \u0930\u093f\u0924\u093e \u091a\u0928\u094d\u0926\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0907\u0928\u094d \u0964 \u0905\u092d\u093f\u092f\u093e\u0928\u092c\u093e\u091f..."}
]