[
{"url": "http://www.dangkhabar.com/2017/03/blog-post_31.html", "title": "\u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0924\u094d\u0930\u093f\u092a\u0941\u0930\u0915\u094b \u091c\u093e\u0917\u0930\u0923 \u0905\u092d\u093f\u092f\u093e\u0928 \u0938\u092e\u094d\u092a\u0928\u094d\u0928", "image_url": "https://4.bp.blogspot.com/-yFEji2GSLMQ/WN51LVGe3BI/AAAAAAAAXZM/a8hWLUuXOlYlYBFW5j_rMEU0v0v_Ccj-wCLcB/s400/cangress.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0924\u094d\u0930\u093f\u092a\u0941\u0930 \u0928\u0917\u0930 \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u0917\u093e\u0909\u0901 \u091c\u093e\u0917\u0930\u0923 \u0905\u092d\u093f\u092f\u093e\u0928\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u0938\u093e\u0935\u093f\u0924\u094d\u0930 \u0924\u094d\u0930\u093f\u092a\u0941\u0930\u0915\u094b \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930\u2013\u096c \u0917\u0941\u0930\u094d\u091c\u0947\u092e\u093e \u091c\u093e\u0917\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u0928\u0917\u0930 \u0938\u092d\u093e\u092a\u0924\u093f \u0926\u0940\u092a\u0915 \u092a\u093e\u0923\u094d\u0921\u0947\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u092e\u0939\u093e\u0938\u092e\u093f\u0924\u093f \u0938\u0926\u0938\u094d\u092f \u0905\u0930\u094d\u091c\u0941\u0928\u0915\u0941\u092e\u093e\u0930 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e \u0924\u0925\u093e \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0926\u093e\u0919 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0928\u092e\u094d\u0935\u0930 \u0969 \u0915\u093e \u0938\u092d\u093e\u092a\u0924\u093f \u092d\u0941\u092a\u092c\u0939\u093e\u0926\u0941\u0930 \u0921\u093e\u0901\u0917\u0940\u0915\u094b \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u092f\u093e\u0930\u0940 \u092d\u090f\u0930 \u0938\u0915\u094d\u0930\u093f\u092f\u0924\u093e\u0915\u093e \u0938\u093e\u0925 \u0932\u093e\u0917\u094d\u0928 \u0928\u0947\u0924\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092e\u0939\u093e\u0938\u092e\u093f\u0924\u093f \u0938\u0926\u0938\u094d\u092f \u091f\u0947\u0915\u092c\u0939\u093e\u0926\u0941\u0930 \u0921\u093e\u0901\u0917\u0940, \u091f\u094d\u0930\u0947\u0921 ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_92.html", "title": " \u0905\u0926\u0941\u0935\u093e\u0932\u0947 \u092e\u0942\u0932\u094d\u092f \u0928\u092a\u093e\u0909\u0901\u0926\u093e \u0915\u093f\u0938\u093e\u0928 \u091a\u093f\u0928\u094d\u0924\u093f\u0924 ", "image_url": "https://1.bp.blogspot.com/-WBBsatrBx6c/WOBYi9WE6sI/AAAAAAAAXas/kGep1LxZBTMTq2-AuazF2IBxrVQybMGYwCLcB/s400/Ginger.jpg", "desc": "\u092f\u0938 \u0935\u0930\u094d\u0937 \u0930\u0941 \u0926\u0941\u0908 \u0915\u0930\u094b\u0921 \u092c\u0922\u0940\u0915\u094b \u0905\u0926\u0941\u0935\u093e \u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u092d\u090f\u0915\u094b \u091b \u0964 \u0905\u0926\u0941\u0935\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u092e\u093e \u0935\u0943\u0926\u094d\u0927\u093f \u092d\u090f \u092a\u0928\u093f \u0915\u093f\u0938\u093e\u0928\u0932\u0947 \u0909\u091a\u093f\u0924 \u092e\u0942\u0932\u094d\u092f \u0928\u092a\u093e\u0909\u0901\u0926\u093e \u0905\u0926\u0941\u0935\u093e \u0928\u093f\u0930\u094d\u092f\u093e\u0924\u092e\u093e \u0917\u093f\u0930\u093e\u0935\u091f \u0906\u090f\u0915\u094b \u091b \u0964\n\n\u0917\u0924 \u0906\u0935\u092e\u093e \u0915\u0930\u093f\u092c \u0930\u0941 \u0967\u0966 \u0915\u0930\u094b\u0921 \u096a\u0969 \u0932\u093e\u0916 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0905\u0926\u0941\u0935\u093e \u0928\u093f\u0915\u093e\u0938\u0940 \u092d\u090f \u092a\u0928\u093f \u092f\u0938 \u0935\u0930\u094d\u0937 \u0909\u091a\u093f\u0924 \u092e\u0942\u0932\u094d\u092f \u0928\u092a\u093e\u0909\u0901\u0926\u093e \u0915\u0930\u093f\u092c \u0930\u0941 \u0926\u0941\u0908 \u0915\u0930\u094b\u0921 \u096e\u096d \u0932\u093e\u0916 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u092e\u093e\u0924\u094d\u0930 \u0905\u0926\u0941\u0935\u093e \u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u092d\u090f\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u0915\u0943\u0937\u093f \u0935\u093f\u0915\u093e\u0938 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u0905\u0926\u0941\u0935\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u092e\u093e \u091a\u093e\u0930 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0938\u092e\u094d\u092e \u0935\u0943\u0926\u094d\u0927\u093f \u092d\u090f \u092a\u0928\u093f \u092e\u0942\u0932\u094d\u092f \u0928\u092a\u093e\u0907\u090f\u0915\u093e\u0932\u0947 \u0928\u093f\u0930\u094d\u092f\u093e\u0924\u092e\u093e \u0938\u092e\u0938\u094d\u092f\u093e \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0935\u0930\u093f\u0937\u094d\u0920 \u0915\u0943\u0937\u093f \u0935\u093f\u0915\u093e\u0938 \u0905\u0927\u093f\u0915\u0943\u0924 \u0905\u092e\u0930\u0930\u093e\u091c \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0917\u0924 \u0935\u0930\u094d\u0937\u092e\u093e \u0918\u0930\u092e\u0948 \u0906\u090f\u0930 \u0905\u0926\u0941\u0935\u093e..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_81.html", "title": "\u092e\u094d\u092f\u093e\u0926\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0926\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u092f\u0941\u0935\u0915\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941", "image_url": "https://3.bp.blogspot.com/-LLQPG-8AG5E/WOBX6yUihAI/AAAAAAAAXak/3qQVHJAYXukOgU46bUyouN2W0MmqrDtfwCLcB/s400/dead-body%2B-%2BCopy.jpg", "desc": "\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0915\u093e\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u094d\u092f\u093e\u0926\u0940 \u092a\u094d\u0930\u0939\u0930\u0940 \u091b\u0928\u094b\u091f\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u0926\u094c\u0921 \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0926\u093f\u090f\u0915\u093e \u090f\u0915 \u092f\u0941\u0935\u0915\u0915\u094b \u092e\u0941\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u092a\u094d\u0930\u0939\u0930\u0940 \u0909\u092a\u0930\u0940\u0915\u094d\u0937\u0915 \u091f\u0947\u0915\u092a\u094d\u0930\u0938\u093e\u0926 \u0930\u093e\u0908\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930, \u0906\u091c \u0926\u093f\u0909\u0901\u0938\u094b \u0932\u093f\u0907\u090f\u0915\u094b \u0926\u094c\u0921 \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u092a\u0942\u0930\u093e \u0917\u0930\u0947\u0915\u094b \u0915\u0947\u0939\u0940 \u0938\u092e\u092f\u092e\u093e \u092c\u093e\u0901\u0915\u0947 \u092c\u0948\u091c\u093e\u092a\u0941\u0930\u2013\u0967 \u0915\u093e \u0968\u096f \u0935\u0930\u094d\u0937\u0940\u092f \u091f\u094b\u0932\u092c\u0939\u093e\u0926\u0941\u0930 \u0925\u093e\u0930\u0941\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0926\u094c\u0921 \u092a\u0942\u0930\u093e \u0917\u0930\u0947\u092a\u091b\u093f \u0930\u093f\u0919\u094d\u0917\u091f\u093e \u0932\u093e\u0917\u0947\u0930 \u092e\u0941\u0916\u092c\u093e\u091f \u092b\u093f\u0901\u091c \u0906\u090f\u092a\u091b\u093f \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092d\u0947\u0930\u0940 \u0905\u091e\u094d\u091a\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u0941\u00a5\u092f\u093e\u090f\u0915\u094b \u0915\u0947\u0939\u0940\u0915\u094d\u0937\u0923\u092e\u0948 \u0909\u0939\u093e\u0901\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u0915 \u0939\u091c\u093e\u0930 \u096c\u0966\u0966 \u092e\u094d\u092f\u093e\u0926\u0940 \u092a\u094d\u0930\u0939\u0930\u0940 \u092d\u0930\u094d\u0928\u093e \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u0947\u0939\u0940..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_2.html", "title": "\u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0928\u0938\u091a\u094d\u092f\u093e\u0907\u090f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u092c\u0939\u093f\u0937\u094d\u0915\u093e\u0930 \u0917\u0930\u093f\u0928\u0947", "image_url": "https://1.bp.blogspot.com/-Ac9vsUiuiMo/WOBXYSfqUmI/AAAAAAAAXac/BJ8GfwBkR5YYar-_5VYJ8D2YlYS1J0khQCLcB/s400/election-local.jpg", "desc": "\u0930\u0941\u0915\u0941\u092e\u0915\u094b \u0924\u0915\u0938\u0947\u0930\u093e\u0935\u093e\u0938\u0940\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0920\u093e\u0909\u0901\u092e\u093e \u092a\u0941\u0925\u093e \u0909\u0924\u094d\u0924\u0930\u0917\u0919\u094d\u0917\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0928\u092d\u090f\u092e\u093e \u0906\u0917\u093e\u092e\u0940 \u0935\u0948\u0936\u093e\u0916 \u0969\u0967 \u0917\u0924\u0947 \u0939\u0941\u0928\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u092c\u0939\u093f\u0937\u094d\u0915\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0905\u0928\u094d\u092f\u0924\u094d\u0930 \u092c\u0928\u093e\u090f\u0930 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0917\u0930\u094d\u0928 \u0916\u094b\u091c\u0947 \u0915\u0921\u093e \u092a\u094d\u0930\u0924\u093f\u0915\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u0909\u0928\u0940\u0939\u0930\u0941\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964 \u0906\u091c \u092e\u0941\u0938\u093f\u0915\u094b\u091f \u0916\u0932\u0919\u094d\u0917\u093e\u092e\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0917\u0930\u094d\u0926\u0948 \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0935\u093e\u0938\u0940\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092a\u094d\u0930\u0915\u093e\u0936\u0928 \u0917\u0930\u0947\u0915\u094b \u0930\u093e\u091c\u092a\u0924\u094d\u0930\u092e\u093e \u092a\u0941\u0925\u093e \u0909\u0924\u094d\u0924\u0930\u0917\u0919\u094d\u0917\u093e\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u093e\u0935\u093f\u0915\u0915\u094b \u0915\u094b\u0932 \u0917\u093e\u0935\u093f\u0938\u092e\u093e \u0924\u094b\u0915\u0947\u0915\u093e\u0932\u0947 \u0938\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u0938\u091a\u094d\u092f\u093e\u0909\u0928 \u092e\u093e\u0917 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0915\u094b\u0932\u0932\u093e\u0908 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0928\u092e\u093e\u0928\u094d\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0935\u093e\u0938\u0940\u0932\u0947 \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0909\u0926\u094d\u0918\u093e..."},
{"url": "http://www.dangkhabar.com/2017/04/accident-bus.html", "title": "\u0917\u093e\u0921\u0940 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u092a\u093e\u0901\u091a\u0915\u094b \u0928\u093f\u0927\u0928", "image_url": "https://4.bp.blogspot.com/-zS2lezdf-C8/WN--oS1gdWI/AAAAAAAAUQY/AB-b8OW37lAnxUYMyCCK6NFS58rBrPvFACLcB/s400/bus.JPG", "desc": "\u0915\u093e\u0935\u093e\u0938\u094b\u0924\u0940, \u091a\u0948\u0924 \u0967\u096f \u0964 \u092a\u0942\u0930\u094d\u0935\u092a\u0936\u094d\u091a\u093f\u092e \u0930\u093e\u091c\u092e\u093e\u0930\u094d\u0917\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0928\u0935\u0932\u092a\u0930\u093e\u0938\u0940\u0915\u094b \u096a\u0966 \u0915\u093f\u0932\u094b\u092e\u093f\u091f\u0930 \u091c\u0919\u094d\u0917\u0932\u092e\u093e \u0906\u091c \u092c\u093f\u0939\u093e\u0928 \u091f\u094d\u0930\u0915\u0932\u0947 \u092c\u0938\u0932\u093e\u0908 \u0920\u0915\u094d\u0915\u0930 \u0926\u093f\u0901\u0926\u093e \u092a\u093e\u0901\u091a \u091c\u0928\u093e\u0915\u094b \u0918\u091f\u0928\u093e\u0938\u094d\u0925\u0932\u092e\u092e\u0948 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b \u092d\u0928\u0947 \u092a\u093e\u0901\u091a \u091c\u0928\u093e \u0918\u093e\u0907\u0924\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0928\u0935\u0932\u092a\u0941\u0930\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u0936\u094d\u091a\u093f\u092e\u092c\u093e\u091f \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u0939\u093f\u0901\u0921\u0947\u0915\u094b \u0928\u093e\u096a\u0916 \u0969\u096f\u096f\u096b \u0928\u0902\u0915\u094b \u092c\u0938\u0932\u093e\u0908 \u0938\u094b\u0939\u0940 \u0926\u093f\u0936\u093e\u0924\u0930\u094d\u092b \u0917\u0941\u0921\u093f\u0930\u0939\u0947\u0915\u094b \u092f\u0941\u092a\u0940 \u096b\u096e \u091f\u093f \u096b\u096a\u096d \u092d\u093e\u0930\u0924\u0940\u092f \u091f\u094d\u0930\u0915\u0932\u0947 \u0920\u0915\u094d\u0915\u0930 \u0926\u093f\u0901\u0926\u093e \u0926\u093e\u0919\u0915\u093e \u0967\u096c \u0935\u0930\u094d\u0937\u0940\u092f \u0930\u093e\u092e \u091a\u094c\u0927\u0930\u0940, \u0967\u096d \u0935\u0930\u094d\u0937\u0940\u092f \u0935\u0940\u0930\u092c\u0932 \u091a\u094c\u0927\u0930\u0940, \u0938\u0941\u0930\u094d\u0916\u0947\u0924\u0915\u093e \u0969\u096e \u0935\u0930\u094d\u0937\u0940\u092f \u0939\u0930\u093f\u0930\u093e\u092e \u0930\u093e\u092e\u094d\u091c\u093e\u0932\u0940 \u092e\u0917\u0930 \u0930 \u091f\u094d\u0930\u0915\u0915\u093e \u091a\u093e\u0932\u0915 \u092d\u093e\u0930\u0924 \u0935\u093f\u0939\u093e\u0930 \u0918\u0930 \u092d\u090f\u0915\u093e \u0968\u096b \u0930\u093f\u092f\u093e\u091c \u0916\u093e\u0928 \u0930 \u0905\u0930\u094d\u0915\u093e \u090f\u0915 \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0918\u093e\u0907\u0924\u0947\u0915\u094b..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_342.html", "title": "\u090f\u092e\u093e\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940\u0932\u0947 \u0917\u0930\u094d\u092f\u094b \u0928\u092f\u093e\u0901 \u0938\u0902\u0930\u091a\u0928\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u092d\u093e \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f", "image_url": "https://3.bp.blogspot.com/-CpMjUqzrELU/WN59QIEiGzI/AAAAAAAAXZk/664jQpTrEXkvlIQzaKGobcwjfbUlqoQGwCLcB/s1600/17629898_434197820247367_5923556906753455796_n.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u092d\u0947\u0932\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0932\u093e\u0908 \u0932\u0915\u094d\u0937\u093f\u0924 \u0917\u0930\u0947\u0930 \u0935\u093f\u0936\u0947\u0937 \u091b\u0932\u092b\u0932 \u0930 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092d\u0947\u0932\u093e \u092d\u090f\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0908\u091e\u094d\u091a\u093e\u0930\u094d\u091c \u0935\u093f\u0935\u0947\u0915 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u0938\u093e\u0935\u093f\u0915 \u0918\u094b\u0930\u093e\u0939\u0940, \u0924\u094d\u0930\u093f\u092a\u0941\u0930, \u0938\u094c\u0921\u093f\u092f\u093e\u0930, \u0930\u093e\u092e\u092a\u0941\u0930, \u0932\u0915\u094d\u0937\u094d\u092e\u0940\u092a\u0941\u0930, \u0938\u0948\u0918\u093e, \u0927\u0930\u094d\u0928\u093e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0939\u0930\u0941\u0915\u094b \u0909\u092a\u0938\u094d\u0925\u093f\u0924\u093f\u092e\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u092d\u0930\u0924\u092a\u0941\u0930\u0938\u094d\u0925\u093f\u0924 \u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092d\u090f\u0915\u094b \u092d\u0947\u0932\u093e\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u092a\u094d\u0930\u092e\u0941\u0916 \u0905\u0924\u093f\u0925\u093f \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u092e\u0947\u091f\u092e\u0923\u093f \u091a\u094c\u0927\u0930\u0940\u0932\u0947 \u0926\u093e\u0919\u0938\u0939\u0940\u0924 \u0926\u0947\u0936\u092d\u0930 \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u091c\u0928\u0932\u0939\u0930 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_1.html", "title": "\u0926\u093e\u0919\u092e\u093e \u0905\u0927\u093f\u0915\u093e\u0902\u0936 \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0909\u092a\u092a\u094d\u0930\u092e\u0941\u0916\u092e\u0948 \u0926\u093e\u092c\u0940 ", "image_url": "https://2.bp.blogspot.com/-sIdjf0MNaNs/WN7y-FaeZDI/AAAAAAAAXZ8/eobZKRpXV1cEJJPlMlzG_DALMS9Z71o9gCLcB/s400/election-local.jpg", "desc": "\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0910\u0928\u0932\u0947 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u093e \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937, \u092a\u094d\u0930\u092e\u0941\u0916 \u0935\u093e \u0909\u092a\u092a\u094d\u0930\u092e\u0941\u0916 \u0924\u0925\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u0938\u092e\u0928\u094d\u0935\u092f \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0935\u093e \u0909\u092a\u092a\u094d\u0930\u092e\u0941\u0916\u092e\u0927\u094d\u092f\u0947 \u090f\u0915 \u092a\u0926\u092e\u093e \u092e\u0939\u093f\u0932\u093e\u0938\u0939\u093f\u0924 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u0910\u0928\u0915\u094b \u0938\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0932\u0947 \u092e\u0939\u093f\u0932\u093e\u0932\u093e\u0908 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u092a\u0926\u092e\u093e \u092a\u0941\u0917\u094d\u0928\u0947 \u0922\u094b\u0915\u093e \u0924 \u0916\u094b\u0932\u093f\u0926\u093f\u092f\u094b, \u0924\u0930 \u092e\u0939\u093f\u0932\u093e\u0932\u0947 \u092d\u0928\u0947 \u0924\u0940\u092e\u0927\u094d\u092f\u0947 \u0926\u094b\u0938\u094d\u0930\u094b \u092a\u0926\u092e\u093e \u0928\u0948 \u0906\u092b\u094d\u0928\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0906\u0917\u093e\u092e\u0940 \u0935\u0948\u0936\u093e\u0916 \u0969\u0967 \u0917\u0924\u0947 \u0939\u0941\u0928\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u0926\u093e\u092c\u0940 \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0917\u0930\u094d\u0928\u0947 \u092e\u0939\u093f\u0932\u093e\u092e\u0927\u094d\u092f\u0947 \u0905\u0927\u093f\u0915\u093e\u0902\u0936\u0932\u0947 \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0930 \u0909\u092a\u092a\u094d\u0930\u092e\u0941\u0916\u092e\u0948 \u0926\u093e\u092c\u0940 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u092e\u0939\u093f\u0932\u093e..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_33.html", "title": "\u0906\u091c\u0926\u0947\u0916\u093f \u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u091e\u094d\u091a\u0932\u0938\u094d\u0924\u0930\u093f\u092f \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e \u0906\u091c\u0926\u0947\u0916\u093f \u0938\u0941\u0930\u0941 \u0939\u0941\u0901\u0926\u0948", "image_url": "https://1.bp.blogspot.com/-xQ-REZ65KlY/WN700YaPelI/AAAAAAAAXaM/SL2QA6Nk0RM2L8LHANRg5eahPkdVuQ5MQCLcB/s400/cricket-ball-n-bat.jpg", "desc": "\u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u091e\u094d\u091a\u0932\u0938\u094d\u0924\u0930\u093f\u092f \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e \u0906\u091c\u0926\u0947\u0916\u093f \u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928\u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0924\u0925\u093e \u0926\u093e\u0919 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0928\u092e\u093e \u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u091e\u094d\u091a\u0932\u0938\u094d\u0924\u0930\u093f\u092f \u2018\u0930\u0941\u0938\u094d\u0932\u093e\u0928 \u091c\u0947\u0938\u0940\u091c \u0915\u092a \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e\u2013\u0968\u0966\u0967\u096d\u2019 \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0918\u094b\u0930\u093e\u0939\u0940\u0938\u094d\u0925\u093f\u0924 \u092a\u0926\u094d\u092e\u094b\u0926\u092f \u092a\u0935\u094d\u0932\u0940\u0915 \u0928\u092e\u0941\u0928\u093e \u092e\u093e\u0935\u093f\u0915\u094b \u092e\u0948\u0926\u093e\u0928\u092e\u093e \u0939\u0941\u0928\u0947 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e\u092e\u093e \u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u091e\u094d\u091a\u0932\u0915\u093e \u0967\u0968 \u0935\u091f\u093e \u0915\u094d\u0932\u0935\u0915\u094b \u0938\u0939\u092d\u093e\u0917\u0940\u0924\u093e \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0926\u0940\u092a\u0915 \u0936\u0930\u094d\u092e\u093e \u0938\u092e\u0940\u0930\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u2018\u0930\u0941\u0938\u094d\u0932\u093e\u0928 \u091c\u0947\u0938\u0940\u091c \u0915\u092a \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e\u2019 \u0930\u093e\u092a\u094d\u0924\u0940\u0915\u0948 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0920\u0942\u0932\u094b \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e \u092d\u090f\u0915\u094b \u0926\u093e\u0935\u0940 \u0917\u0930\u094d\u0926\u0948 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u0940\u0924\u093e\u0915\u094b..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_464.html", "title": " \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924\u0915\u093e \u092a\u0940\u0921\u093e \u0915\u092e\u0940 \u0917\u0930\u094d\u0928 \u0936\u093e\u0928\u094d\u0924\u093f \u0930 \u092a\u0941\u0928\u0903\u092e\u093f\u0932\u0928 \u0906\u0935\u0936\u094d\u092f\u0915", "image_url": "https://3.bp.blogspot.com/-nFn-xyw74-c/WN51wdXddjI/AAAAAAAAXZU/uNWEj1MdgvwII7dyeUVRZ-uM0gLU8eeIACLcB/s400/00.jpg", "desc": "\u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924\u0915\u093e \u092a\u0940\u0921\u093e\u0932\u093e\u0908 \u0915\u092e \u0917\u0930\u0940 \u0935\u093f\u0915\u093e\u0938\u0915\u094b \u0917\u0924\u093f\u092e\u093e \u0932\u0948\u091c\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0936\u093e\u0928\u094d\u0924\u093f \u0930 \u092a\u0941\u0928\u0903\u092e\u093f\u0932\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u092d\u090f\u0915\u094b \u0926\u093e\u0919\u0915\u093e \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092f\u0941\u0926\u094d\u0927\u0915\u093e\u0932 \u0924\u0925\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0906\u0928\u094d\u0926\u094b\u0932\u0928\u092e\u093e \u091c\u094d\u092f\u093e\u0928 \u0917\u0941\u092e\u093e\u090f\u0915\u093e \u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u0915\u093e \u0906\u092b\u0928\u094d\u0924\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u092a\u0940\u0921\u093e \u0915\u0939\u093f\u0932\u0947 \u092a\u0928\u093f \u0928\u0938\u0915\u093f\u0928\u0947 \u092d\u090f \u092a\u0928\u093f \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0924\u094d\u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0936\u093e\u0928\u094d\u0924\u093f \u0930 \u092a\u0941\u0928\u0903 \u092e\u093f\u0932\u0928\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u2018\u0939\u093e\u092e\u0940\u0932\u0947 \u0936\u094d\u0930\u0940\u092e\u093e\u0928 \u0917\u0941\u092e\u093e\u090f\u0915\u094b \u092a\u0940\u0921\u093e \u0924 \u0915\u0939\u093f\u0932\u0947 \u092c\u093f\u0930\u094d\u0938\u093f\u0926\u0948\u0928\u094c\u0902, \u0924\u0930 \u092a\u0940\u0921\u093e \u0915\u092e \u0917\u0930\u094d\u0928\u0947 \u0939\u094b\u2019, \u0917\u094b\u0932\u094d\u091f\u093e\u0915\u0941\u0930\u0940\u0915\u0940 \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924 \u0938\u0940\u0924\u093e \u092c\u0938\u094d\u0928\u0947\u0924\u0932\u0947 \u092d\u0928\u094d\u0928\u0941\u092d\u092f\u094b, \u2018\u0924\u094d\u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0936\u093e\u0928\u094d\u0924\u093f \u0930 \u092a\u0941\u0928\u0903\u092e\u093f\u0932\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0906\u0935\u0936\u094d\u092f\u0915 \u091b \u0964 \u0928\u0947\u092a\u093e\u0932 \u092e\u0939\u093f\u0932\u093e \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_38.html", "title": "\u092c\u0948\u200a\u0926\u094d\u092f \u092e\u093e\u0913\u200a\u0935\u093e\u0926\u0940 \u092a\u0928\u093f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0928\u0947\u200a", "image_url": "https://4.bp.blogspot.com/-WYd5h3Ok04M/WOBfH-F0cDI/AAAAAAAAXbE/JAujXU8bnKI2F0FN_ZK1ZtL0AHTNOdaHwCLcB/s400/Mohan-Baidya.jpg", "desc": "\u0928\u0947\u200a\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0937\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u094d\u0930\u093e\u0928\u094d\u0924\u093f\u0915\u093e\u0930\u0940 \u092e\u093e\u0913\u200a\u0935\u093e\u0926\u0940\u0932\u0947\u200a \u0938\u094d\u200a\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b\u200a \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0928\u0947\u200a \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u091b\u202f\u0964\n\n\u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092e\u094b\u200a\u0939\u0928 \u0935\u0948\u200a\u0926\u094d\u092f\u0932\u0947\u200a \u0936\u0928\u093f\u0935\u093e\u0930\u200a \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b\u200a \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u092f\u0939\u0940 \u091a\u0948\u200a\u0924 \u0967\u096a \u0930\u200a \u0967\u096b \u0917\u0924\u0947\u200a \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0915\u0947\u200a\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u092e\u093f\u0924\u093f\u0915\u094b\u200a \u0935\u093f\u0938\u094d\u0924\u093e\u0930\u093f\u200a\u0924 \u092c\u0948\u200a\u0920\u0915\u0932\u0947\u200a \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u091c\u0928\u0924\u093e\u0915\u094b\u200a \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0924\u0925\u093e \u0926\u0948\u200a\u0928\u093f\u0915 \u0915\u093e\u092e\u0915\u094b\u200a \u0935\u094d\u092f\u0935\u0938\u094d\u200a\u0925\u093e\u092a\u0928\u0938\u0901\u0917 \u091c\u094b\u200a\u0921\u093f\u090f\u0915\u094b\u200a, \u0915\u094d\u0930\u093e\u0928\u094d\u0924\u093f\u0915\u094b\u200a \u0924\u092f\u093e\u0930\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0928\u093e\u0927\u093e\u0930\u200a \u0924\u092f\u093e\u0930\u200a \u092a\u093e\u0930\u094d\u0928 \u0924\u0925\u093e \u091c\u0928\u0924\u093e\u0915\u093e \u092c\u0940\u091a\u092e\u093e \u0938\u0902\u0917\u0920\u0928 \u0935\u093f\u0938\u094d\u0924\u093e\u0930\u200a \u0917\u0930\u094d\u0928 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u0909\u092a\u092f\u094b\u200a\u0917 \u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u200a\u0939\u0947\u200a\u0915\u094b\u200a \u0909\u0932\u094d\u0932\u0947\u200a\u0916 \u091b\u202f\u0964\n\n\u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u0938\u093f\u092a\u0940 \u0917\u091c\u0941\u0930\u0947\u200a\u0932 \u0928\u0947\u200a\u0924\u0943\u0924\u094d\u0935\u0915\u094b\u200a \u0926\u0947\u200a\u0936\u092d\u0915\u094d\u0924 \u091c\u0928..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_15.html", "title": "\u0920\u0942\u0932\u094b \u092a\u0930\u093f\u0923\u093e\u092e\u092e\u093e \u0905\u0935\u0948\u0927 \u091c\u0921\u093f\u092c\u0941\u091f\u0940 \u092a\u0915\u094d\u0930\u093e\u0909", "image_url": "https://2.bp.blogspot.com/-M0YC5WWNM6I/WOCdCUzJC3I/AAAAAAAAXcM/1ZpIqDvs2dM7cdEqq4kmPjZDuThJwpnNwCLcB/s400/Capture.JPG", "desc": "\u092c\u093e\u0901\u0915\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u0940 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u092e\u093e\u0928\u092a\u0941\u0930\u092c\u093e\u091f \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0920\u0942\u0932\u094b \u092a\u0930\u093f\u0923\u093e\u092e\u092e\u093e \u0905\u0935\u0948\u0927 \u092e\u093e\u0928\u093f\u090f\u0915\u094b \u091c\u0921\u093f\u092c\u0941\u091f\u0940 \u091d\u094d\u092f\u093e\u0909 \u092c\u0930\u093e\u092e\u0926 \u0917\u0930\u0947\u0915\u094b \u091b\u0964 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u092c\u094d\u092f\u0941\u0930\u094b\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0928\u093f\u0930\u0940\u0915\u094d\u0937\u0915 \u0905\u0930\u0941\u0923\u0915\u0941\u092e\u093e\u0930 \u0938\u093f\u0902\u0939 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u091f\u094b\u0932\u0940\u0932\u0947 \u0906\u0907\u0924\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u0920\u0942\u0932\u094b \u092a\u0930\u093f\u0923\u093e\u092e\u092e\u093e \u091d\u094d\u092f\u093e\u0909 \u092c\u0930\u093e\u092e\u0926 \u0917\u0930\u0947\u0915\u094b \u0939\u094b\u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0928\u093f\u0930\u0940\u0915\u094d\u0937\u0915 \u0935\u0940\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0925\u093e\u092a\u093e\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u091c\u093e\u0928\u0915\u0940 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u092e\u093e\u0928\u092a\u0941\u0930\u0938\u094d\u0925\u093f\u0924 \u0917\u0923\u0947\u0936 \u092e\u093f\u0932\u092c\u093e\u091f \u0920\u0942\u0932\u094b \u092a\u0930\u093f\u0923\u093e\u092e\u092e\u093e \u091d\u094d\u092f\u093e\u0909 \u092c\u0930\u093e\u092e\u0926 \u092d\u090f\u0915\u094b \u0939\u094b\u0964 \u092c\u0930\u093e\u092e\u0926 \u092d\u090f\u0915\u094b \u0938\u092c\u0948 \u091c\u0921\u093f\u092c\u0941\u091f\u0940 \u091c\u093f\u0932\u094d\u0932\u093e \u0935\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092c\u093e\u0901\u0915\u0947\u092e\u093e \u092a\u0920\u093e\u0909\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091b\u0964..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_91.html", "title": "\u0926\u093e\u0919\u092e\u093e \u092a\u0941\u0930\u0941\u0937\u0915\u094b \u0936\u0935 \u092b\u0947\u0932\u093e", "image_url": "https://4.bp.blogspot.com/-mHCZJGWFFCQ/WOCu1btJXbI/AAAAAAAAXcc/rXB5rkAvVd8RxZO-QxrKUqOVpswo44RQwCLcB/s400/images.jpg", "desc": "\u0926\u093e\u0919\u092e\u093e \u090f\u0915 \u092a\u0941\u0930\u0941\u0937\u0915\u094b \u0936\u0935 \u092b\u0947\u0932\u093e \u092a\u0930\u0947\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u2013\u0969 \u0938\u094d\u0925\u093f\u0924 \u092e\u0939\u093f\u0932\u093e \u0928\u092e\u0941\u0928\u093e \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0935\u0928\u092e\u093e \u096a\u096e \u0935\u0930\u094d\u0937\u093f\u092f \u0926\u0947\u0935\u093f\u0932\u093e\u0932 \u0915\u0947\u0938\u0940\u0915\u094b \u0936\u0935 \u091d\u0941\u0928\u094d\u0921\u093f\u090f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092b\u0947\u0932\u093e \u092a\u0930\u0947\u0915\u094b \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u0908\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0932\u094b\u0915\u0928\u093e\u0925 \u0924\u093f\u092e\u094d\u0938\u093f\u0928\u093e\u0932\u0947 \u0915\u0947\u0938\u0940\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u0947 \u0909\u0928\u0940 \u090f\u0915 \u0938\u093e\u0924\u093e\u0926\u0947\u0916\u093f \u0918\u0930\u092c\u093e\u091f \u092c\u0947\u092a\u0924\u094d\u0924\u093e \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0928\u0947 \u0928\u093f\u0935\u0947\u0926\u0928 \u092a\u094d\u0930\u0939\u0930\u0940\u092e\u093e \u0926\u093f\u090f\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0909\u0939\u093e\u0901\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0906\u091c \u092c\u093f\u0939\u093e\u0928 \u0935\u0928\u092e\u093e \u0926\u093e\u0909\u0930\u093e \u0932\u093f\u0928 \u0917\u090f\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0939\u0930\u0941\u0932\u0947 \u0930\u0941\u0916\u092e\u093e \u091d\u0941\u0928\u094d\u0921\u093f\u090f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u091d\u0941\u0923\u094d\u0921\u093f\u090f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092a\u0941\u0930\u0941\u0937\u0915\u094b \u0936\u0935 \u0926\u0947\u0916\u0947\u092a\u091b\u093f \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u093e\u0908 \u0916\u0935\u0930 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_72.html", "title": "\u0935\u093f\u0926\u0947\u0936 \u0917\u090f\u0915\u093e \u0936\u094d\u0930\u0940\u092e\u093e\u0928 \u092e\u0943\u0924\u094d\u092f\u0941\u092a\u091b\u093f \u0936\u094d\u0930\u0940\u092e\u0924\u0940\u0915\u094b \u092c\u093f\u091a\u0932\u094d\u0932\u0940", "image_url": "https://1.bp.blogspot.com/-juJxlD9GRWM/WODHybc3QzI/AAAAAAAAXdE/P6wXq7W9QA8RnL31nRdpHhUMZhXDOTbiwCLcB/s400/images%2B%25281%2529.jpg", "desc": "\u0936\u094d\u0930\u0940\u092e\u093e\u0928\u0932\u0947\u00a0\u0935\u093f\u0926\u0947\u0936\u092c\u093e\u091f \u092a\u0948\u0938\u093e \u0915\u092e\u093e\u090f\u0930 \u0932\u094d\u092f\u093e\u090f\u092a\u091b\u093f \u0938\u0941\u0916\u0915\u094b \u091c\u0940\u0935\u0928 \u092c\u093f\u0924\u093e\u0909\u0928\u0947 \u0906\u0936\u093e\u092e\u093e \u0930\u093e\u0924 \u0915\u093e\u091f\u093f\u0930\u0939\u0947\u0915\u0940 \u0918\u0930\u094d\u0924\u0940\u0917\u093e\u0909\u0901\u2013\u096d \u0930\u094b\u0932\u094d\u092a\u093e\u0915\u0940 \u092c\u0941\u0926\u094d\u0927\u092e\u093e\u0932\u093e \u0935\u093f\u0915\u0932\u093e\u0908 \u0968\u0966\u096d\u0969 \u0915\u093e\u0924\u094d\u0924\u093f\u0915 \u0968\u0966 \u0917\u0924\u0947 \u0905\u0915\u0932\u094d\u092a\u0928\u0940\u092f \u092c\u091c\u094d\u0930\u092a\u093e\u0924 \u0906\u0907\u0932\u093e\u0917\u094d\u092f\u094b \u0964 \u092a\u0948\u0938\u093e \u0915\u092e\u093e\u0909\u0928 \u0917\u090f\u0915\u093e \u0936\u094d\u0930\u0940\u092e\u093e\u0928 \u0916\u093e\u0921\u0940\u092e\u0948 \u092e\u0943\u0924\u094d\u092f\u0941\u0935\u0930\u0923 \u0917\u0930\u0947 \u092d\u0928\u094d\u0928\u0947 \u0905\u0936\u0941\u092d \u0938\u092e\u093e\u091a\u093e\u0930 \u0938\u0941\u0928\u0947\u092a\u091b\u093f \u0909\u0928\u0940 \u092e\u0941\u0930\u094d\u091b\u093f\u0924 \u092d\u0907\u0928\u094d \u0964\n\n\u0924\u0940\u0938 \u0935\u0930\u094d\u0937\u0940\u092f \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d \u0939\u0930\u093f\u092a\u094d\u0930\u0938\u093e\u0926 \u0915\u093e\u092e\u0940 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u0915\u094b \u0938\u093f\u0932\u0938\u093f\u0932\u093e\u092e\u093e \u0968\u0966 \u092e\u0939\u093f\u0928\u093e \u092a\u0939\u093f\u0932\u0947 \u0915\u0924\u093e\u0930 \u0917\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0915\u0924\u093f \u092a\u091f\u0915 \u0924 \u092a\u0948\u0938\u093e \u092a\u0928\u093f \u092a\u0920\u093e\u090f \u0909\u0928\u0932\u0947 \u0964 \u092e\u0943\u0924\u094d\u092f\u0941 \u0939\u0941\u0928\u0941\u092d\u0928\u094d\u0926\u093e \u0915\u0947\u0939\u0940 \u0926\u093f\u0928 \u092a\u0939\u093f\u0932\u0947 \u0906\u092b\u0942 \u092c\u093f\u0930\u093e\u092e\u0940 \u092a\u0930\u0947\u0915\u094b \u0916\u092c\u0930 \u0924 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0909\u0928\u0932\u0947 \u0936\u094d\u0930\u0940\u092e\u0924\u0940\u0932\u093e\u0908 \u0964 \u092c\u093f\u0930\u093e\u092e\u0940 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0930\u0939\u0947\u0915\u093e\u0932\u0947 \u091a\u093e\u0901\u0921\u0948 \u0928\u093f\u0915\u094b \u0939\u0941\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_40.html", "title": "\u091a\u0948\u0924\u0947 \u0926\u0938\u0948\u0902 \u092e\u0928\u093e\u0909\u0928 \u091a\u093e\u092e\u0932 \u0928\u0939\u0941\u0901\u0926\u093e \u0928\u093f\u0930\u093e\u0938\u093e", "image_url": "https://4.bp.blogspot.com/-tPhoICacYLk/WODGgNS_l1I/AAAAAAAAXc4/yX14Fbf1pLsatNMrRebxCK03X2AYg3XuQCLcB/s400/Rice.jpg", "desc": "\u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u0922\u0941\u0935\u093e\u0928\u0940\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u093e \u0932\u093f\u090f\u0915\u093e \u0928\u093e\u092f\u0915\u0935\u093e\u0921\u093e\u0915\u093e \u092d\u0915\u094d\u0924\u092c\u0939\u093e\u0926\u0941\u0930 \u092c\u0938\u094d\u0928\u0947\u0924\u0932\u0947 \u0938\u092e\u092f\u092e\u093e \u0928\u0948 \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u0922\u0941\u0935\u093e\u0928\u0940 \u0928\u0917\u0930\u094d\u0926\u093e \u092c\u093e\u0930\u0947\u0915\u094b\u091f \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0916\u093e\u0926\u094d\u092f\u093e\u0928 \u0905\u092d\u093e\u0935 \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u092c\u093e\u0930\u0947\u0915\u094b\u091f\u092e\u093e \u0938\u0921\u0915 \u0938\u091e\u094d\u091c\u093e\u0932\u0932\u0947 \u0928\u091b\u094b\u090f\u0915\u093e \u0915\u093e\u0930\u0923 \u0916\u091a\u094d\u091a\u0921\u092e\u093e \u0916\u093e\u0926\u094d\u092f\u093e\u0928 \u0922\u0941\u0935\u093e\u0928\u0940 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u093e\u0927\u094d\u092f\u0924\u093e \u091b \u0964 \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u0915\u0930\u093f\u092c \u092a\u093e\u0901\u091a \u0938\u092f \u0915\u094d\u0935\u0940\u0928\u094d\u091f\u0932 \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u092c\u093e\u0930\u0947\u0915\u094b\u091f\u092e\u093e \u092a\u0941\u0930\u094d\u092f\u093e\u090f \u092a\u0928\u093f \u0916\u091a\u094d\u091a\u0921 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0932\u093e\u0908 \u0922\u0941\u0935\u093e\u0928\u0940 \u0917\u0930\u0947\u092c\u093e\u092a\u0924 \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u092c\u0938\u094d\u0928\u0947\u0924\u0932\u0947 \u0930\u0915\u092e \u0928\u0926\u093f\u0901\u0926\u093e \u0922\u0941\u0935\u093e\u0928\u0940\u092e\u093e \u0938\u092e\u0938\u094d\u092f\u093e \u0906\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932 \u0916\u093e\u0926\u094d\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0928 \u091c\u093e\u091c\u0930\u0915\u094b\u091f\u0915\u093e \u0927\u0930\u094d\u092e\u092c\u0939\u093e\u0926\u0941\u0930 \u092c\u0938\u094d\u0928\u0947\u0924\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u091a\u093e\u092e\u0932 \u0922\u0941\u0935\u093e\u0928\u0940 \u0917\u0930\u094d\u0928 \u092a\u091f\u0915\u00f7\u092a\u091f\u0915 \u092c\u0938\u094d\u0928\u0947\u0924\u0932\u093e\u0908 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u094d\u0926\u093e \u092a\u0928\u093f \u0909\u0939\u093e\u0901 \u0938\u092e\u094d\u092a\u0930\u094d\u0915\u092e\u093e \u0928\u0906\u0909\u0901\u0926\u093e \u092c\u093e..."}
]