[
{"url": "http://www.dangkhabar.com/2017/03/dang_67.html", "title": "\u0932\u092e\u0939\u0940\u092e\u093e \u0906\u091c\u0926\u0947\u0916\u093f \u092e\u093e\u0932\u092a\u094b\u0924 \u0930\u200a \u0928\u093e\u092a\u0940\u0915\u094b \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u093f\u0926\u0948", "image_url": "https://1.bp.blogspot.com/-_O0el-Klp_0/WLYh20CgkvI/AAAAAAAAWdQ/hna5V0vY9BcuDx0Si5lA16AKcMsutCbFQCLcB/s320/Dangkhabar_Featured%2BPhoto.png", "desc": "\u0932\u092e\u0939\u0940\u092e\u093e \u0906\u091c \u092c\u0941\u0927\u0935\u093e\u0930\u200a\u0926\u0947\u200a\u0916\u093f \u092e\u093e\u0932\u092a\u094b\u200a\u0924 \u0930\u200a \u0928\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947\u200a \u0938\u0947\u200a\u0935\u093e \u0936\u0941\u092d\u093e\u0930\u200a\u092e\u094d\u092d \u0917\u0930\u094d\u0926\u0948\u200a\u091b\u0928\u094d\u202f\u0964 \u0928\u0947\u200a\u092a\u093e\u0932 \u0938\u0930\u200a\u0915\u093e\u0930\u200a \u092d\u0942\u092e\u093f\u0938\u0941\u0927\u093e\u0930\u200a \u0924\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u200a\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947\u200a \u0932\u092e\u0939\u0940\u092e\u093e \u092e\u093e\u0932\u092a\u094b\u200a\u0924 \u0930\u200a \u0928\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u094d\u0928\u0947\u200a \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u200a\u0905\u0928\u0941\u0938\u093e\u0930\u200a \u0932\u092e\u0939\u0940\u092e\u093e \u092e\u093e\u0932\u092a\u094b\u200a\u0924 \u0930\u200a \u0928\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b\u200a \u0939\u094b\u200a\u202f\u0964\n\n\u0905\u092c \u0926\u0947\u200a\u0909\u0916\u0941\u0930\u0940\u0915\u093e \u0928\u093e\u0917\u0930\u093f\u200a\u0915\u0932\u0947\u200a \u091c\u0917\u094d\u0917\u093e\u0938\u092e\u094d\u0935\u0928\u094d\u0927\u0940 \u0915\u093e\u092e \u0932\u093f\u090f\u0930\u200a \u0918\u094b\u200a\u0930\u093e\u0939\u0940 \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0926\u0948\u200a\u0928\u202f\u0964 \u0918\u094b\u200a\u0930\u093e\u0939\u0940\u092c\u093e\u091f \u0936\u094d\u0930\u0947\u200a\u0938\u094d\u200a\u0924\u093e \u0932\u094d\u092f\u093e\u0909\u0928\u0947\u200a \u0915\u093e\u092e \u0938\u0915\u093f\u090f\u0915\u094b\u200a \u091b\u202f\u0964 \u092e\u093e\u0932\u092a\u094b\u200a\u0924 \u0930\u200a \u0928\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b\u200a \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u092d\u0942\u092e\u093f\u0938\u0927\u093e\u0941\u0930\u200a \u0924\u0925\u093e \u092c\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0938\u091a\u093f\u0935 \u0915\u0943\u0937\u094d\u0923 \u092a\u094d\u0930\u0938\u093e\u0926 \u0926\u0947\u200a\u0935\u0915\u094b\u200a\u091f\u093e\u0932\u0947\u200a \u0917\u0930\u094d\u0928\u0941\u0939\u0941\u0928\u0947\u200a\u091b\u202f\u0964 \u0930\u200a\u091c\u093f\u0937\u094d..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_771.html", "title": "\u092e\u093e\u0928\u0935 \u092c\u0947\u091a\u092c\u093f\u0916\u0928 \u0930 \u0915\u093e\u0928\u0941\u0928\u0940 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928\u092c\u093e\u0930\u0947 \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0923", "image_url": "https://4.bp.blogspot.com/-8KF4nRs_xdY/WLToL-KFvqI/AAAAAAAAWZU/zZfTGzhbA00NRnc5iDXUBJ-ifmCHUa22wCLcB/s400/IMG_20170227_134213.jpg", "desc": "\u0939\u093f\u092e\u093e\u0932\u092f\u0928 \u0936\u093e\u0928\u094d\u0924\u093f \u0924\u0925\u093e \u0935\u093f\u0915\u093e\u0938 \u0905\u092d\u093f\u092f\u093e\u0928 \u0928\u0947\u092a\u093e\u0932 (\u0939\u093f\u092a\u094d\u0921\u0947\u0915) \u0932\u0947 \u0915\u093f\u0936\u094b\u0930\u0940\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u2018\u092e\u093e\u0928\u0935 \u092c\u0947\u091a\u092c\u093f\u0916\u0928 \u0924\u0925\u093e \u0915\u093e\u0928\u0941\u0928\u0940 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928\u2019 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0923 \u0938\u094b\u092e\u092c\u093e\u0930 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930 \u092f\u0941\u0928\u093f\u0938\u0947\u092b\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0918\u094b\u0930\u093e\u0939\u0940\u0915\u093e \u096a\u0966 \u092c\u0922\u0940 \u0915\u093f\u0936\u094b\u0930\u0940\u0939\u0930\u0941\u0915\u094b \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u0930\u0939\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u0968 \u0915\u093e \u0935\u0921\u093e \u0928\u093e\u0917\u0930\u093f\u0915 \u092e\u091e\u094d\u091a \u0938\u0902\u092f\u094b\u091c\u0915 \u0928\u093e\u0930\u093e\u092f\u0923\u092a\u094d\u0930\u0938\u093e\u0926 \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u0905\u0927\u093f\u0915\u0943\u0924 \u0938\u0941\u092c\u094b\u0927 \u0930\u0947\u0917\u094d\u092e\u0940\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0936\u0924\u094d\u0930\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u092a\u094d\u0930\u092e\u0941\u0916 \u0905\u0924\u093f\u0925\u093f ..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_859.html", "title": "\u0905\u0928\u094d\u0924\u0924\u094d\u0935\u0917\u0924\u094d\u0935\u093e \u0928\u0939\u0941\u0928\u0947 \u092d\u092f\u094b \u0926\u093e\u0919\u092e\u093e \u0938\u094d\u0935\u0935\u093f\u092f\u0941 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928  ", "image_url": "https://4.bp.blogspot.com/-jyQdB4IwD6g/WLVfNpmfGcI/AAAAAAAAWbU/QVTmTDOr41MUtMYiUXBOYiRX_oZYYTADgCLcB/s400/swabiu-nirbachan.jpg", "desc": "\u0926\u093e\u0919\u0915\u093e \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938\u092e\u093e \u0938\u094d\u0935\u0935\u093f\u092f\u0941 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0928\u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u093e\u092e\u0915\u094b \u0924\u092f\u093e\u0930\u0940 \u0928\u092d\u090f\u092a\u091b\u093f \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0930\u0939\u0947\u0915\u093e \u096c \u0935\u091f\u093e \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938\u0939\u0930\u0941\u092e\u093e \u0938\u094d\u0935\u0935\u093f\u092f\u0941 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0928\u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u092e\u0939\u0947\u0928\u094d\u0926 \u092c\u0939\u0941\u092e\u0941\u0916\u0940 \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938, \u0930\u093e\u092a\u094d\u0924\u0940 \u092c\u092c\u0908 \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938, \u0926\u0947\u0909\u0916\u0941\u0930\u0940 \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938, \u091c\u0928\u0924\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u092a\u0940\u0920, \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0906\u092f\u0941\u0930\u094d\u0935\u0947\u0926 \u0935\u093f\u091c\u094c\u0930\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938 \u092c\u0947\u0932\u091d\u0941\u0923\u094d\u0921\u0940\u092e\u093e \u0938\u094d\u0935\u0935\u093f\u092f\u0941 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0928\u0939\u0941\u0928\u0947 \u092a\u0915\u094d\u0915\u093e \u092d\u090f\u0915\u094b \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938 \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0939\u0930\u0941\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092f\u0938\u0948\u092c\u0940\u091a \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938 \u092a\u094d\u0930\u092e\u0941\u0916\u0939\u0930\u0941\u0938\u0901\u0917 \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u092e\u0947\u0918\u0928\u093e\u0925 \u0915\u093e\u092b\u094d\u0932\u0947\u0932\u0947 \u091b\u0932\u092b\u0932 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u092d\u094b\u0932\u093f \u0939\u0941\u0928..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_831.html", "title": "\u091c\u0928\u0924\u093e\u0932\u093e\u0908 \u0938\u094d\u0935\u091a\u094d\u091b \u092a\u093e\u0928\u0940 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928 \u0926\u0947\u0936\u092d\u0930 \u092e\u093e\u0938\u094d\u091f\u0930\u092a\u094d\u0932\u093e\u0928 ", "image_url": "https://3.bp.blogspot.com/-cMb4S8tFs_U/WLVje_wcGqI/AAAAAAAAWbg/Ee3yviHpG_ADa9v44vcJEsxOgtpWDJrywCLcB/s400/pani.jpg", "desc": "\u0916\u093e\u0928\u0947\u092a\u093e\u0928\u0940 \u0924\u0925\u093e \u0922\u0932 \u0928\u093f\u0915\u093e\u0938 \u0935\u093f\u092d\u093e\u0917\u0915\u093e \u092e\u0939\u093e\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0924\u0947\u091c\u0930\u093e\u091c \u092d\u091f\u094d\u091f\u0932\u0947 \u0938\u0928\u094d \u0968\u0966\u0967\u096d \u0938\u092e\u094d\u092e \u0906\u0927\u093e\u0930\u092d\u0941\u0924 \u0938\u094d\u0924\u0930\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u0930\u0938\u092b\u093e\u0908 \u0905\u092d\u093f\u092f\u093e\u0928 \u092a\u0941\u0930\u093e \u0917\u0930\u094d\u0928\u0947 \u0932\u0915\u094d\u0937\u094d\u092f \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u091c\u0940\u0935\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u093e\u0928\u0940 \u092e\u094c\u0932\u093f\u0915 \u0939\u0915\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0909\u0939\u093e\u0901\u0932\u0947 \u0938\u092c\u0948 \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e\u0932\u093e\u0908 \u0906\u0927\u093e\u0930\u092d\u0942\u0924 \u092a\u093e\u0928\u0940\u0915\u094b \u092a\u0939\u0941\u0901\u091a \u0938\u092e\u094d\u092e \u092a\u0941\u00a5\u092f\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u0947\u0936\u092d\u0930 \u092e\u093e\u0938\u094d\u091f\u0930 \u092a\u094d\u0932\u093e\u0928\u0915\u094b \u092f\u094b\u091c\u0928\u093e \u0905\u0918\u093f \u0938\u093e\u0930\u0947\u0915\u094b \u0909\u0939\u093e\u0901\u0932\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u2018\u0939\u093e\u092e\u094d\u0930\u094b \u0926\u0947\u0936 \u091c\u0932 \u0938\u094b\u0924\u0915\u094b \u0939\u093f\u0938\u093e\u092c\u0932\u0947 \u0927\u0928\u093f \u0926\u0947\u0936 \u0939\u094b \u0964 \u0924\u0930, \u0938\u092c\u0948 \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e\u0932\u0947 \u0906\u0927\u093e\u0930\u092d\u0941\u0924 \u0938\u094d\u0924\u0930\u0915\u094b \u092a\u093e\u0928\u0940 \u092a\u093e\u0909\u0928 \u0938\u0915\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d\u2019, \u092e\u0939\u093e\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u092d\u091f\u094d\u091f\u0932\u0947 \u092d\u0928\u094d\u0928\u0941\u092d\u092f\u094b \u0964 \u0935\u093f\u092d\u093e\u0917\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u0930\u0938\u092b\u093e\u0908 \u0905\u092d\u093f\u092f\u093e\u0928\u0915\u094b \u0932\u0915\u094d\u0937\u094d\u092f \u092a\u0941\u0930\u093e \u0917\u0930\u094d\u0928..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_208.html", "title": "\u092a\u0930\u093f\u0937\u0926\u094d \u0926\u093e\u0919 \u0936\u093e\u0916\u093e\u0915\u094b \u0924\u0947\u0938\u094d\u0930\u094b \u0905\u0927\u093f\u0935\u0947\u0938\u0928 \u0938\u092e\u094d\u092a\u0928\u094d\u0928", "image_url": "https://2.bp.blogspot.com/-mMSloeXmTOM/WLRAYtflMZI/AAAAAAAAWYs/BoXNfOQMqdUuEoscTBIEcmNzaK3nsB8hwCLcB/s400/16999184_1141717282603898_5155597982864564586_n%2B%25281%2529.jpg", "desc": "\u0930\u093e\u092a\u094d\u0924\u0940 \u0938\u093e\u0939\u093f\u0924\u094d\u092f \u092a\u0930\u093f\u0937\u0926\u094d \u091c\u093f\u0932\u094d\u0932\u093e \u0936\u093e\u0916\u093e \u0926\u093e\u0919\u0915\u094b \u0924\u0947\u0938\u094d\u0930\u094b \u0905\u0927\u093f\u092c\u0947\u0938\u0928 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u0938\u093e\u0939\u093f\u0924\u094d\u092f \u0938\u092e\u093e\u091c \u0930\u0941\u092a\u093e\u0928\u094d\u0924\u0930\u0923\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u0906\u0927\u093e\u0930 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0938\u093e\u0939\u093f\u0924\u094d\u092f \u0938\u092e\u093e\u091c\u0932\u093e\u0908 \u0938\u093e\u092a\u0947\u0915\u094d\u0937\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0927\u0948\u0901 \u0938\u0939\u092f\u094b\u0917\u0940 \u092d\u0941\u092e\u093f\u0915\u093e\u092e\u093e \u0926\u0947\u0916\u093f\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u0932\u0947 \u091a\u0947\u0924\u0928\u093e \u091c\u093e\u0917\u0930\u0923\u0915\u094b \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u0915\u094b \u0927\u093e\u0930\u092e\u093e \u0926\u093e\u0919\u0915\u094b \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u0932\u0947 \u0905\u0917\u094d\u0930\u0923\u0940 \u092d\u0941\u092e\u093f\u0915\u093e \u0906\u092b\u0942\u0932\u093e\u0908 \u0909\u092d\u094d\u092f\u093e\u090f\u0915\u094b \u092d\u090f \u092a\u0928\u093f \u0924\u094d\u092f\u0938\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u092b\u0932 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u092c\u093e\u091f \u092d\u0928\u0947 \u0926\u093e\u0919 \u0938\u0927\u0948\u0901 \u092c\u091e\u094d\u091a\u093f\u0924 \u0939\u0941\u0928\u0941\u092a\u0930\u0947\u0915\u094b \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u0915\u093e\u0930\u0939\u0930\u0941\u0932\u0947 \u0917\u0941\u0928\u093e\u0938\u094b \u0917\u0930\u0947 \u0964\n\n\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0936\u093e\u0916\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u092e\u0932\u092e\u0923\u0940 \u0926\u0947\u0935\u0915\u094b\u091f\u093e\u0915\u094b..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_355.html", "title": "\u0935\u0947\u200a\u092a\u0924\u094d\u0924\u093e \u0906\u092f\u094b\u200a\u0917\u0926\u094d\u0935\u093e\u0930\u093e \u092a\u0941\u0928\u0903 \u0909\u091c\u0941\u0930\u0940 \u092e\u093e\u0917", "image_url": "https://4.bp.blogspot.com/-WxDdrUkdrmw/WLTj5h5w-zI/AAAAAAAAWY8/_c91zL_nw346xMpRP3jgBAJ3XToN7A3mwCLcB/s400/Humanrights.jpg", "desc": "\u0935\u0947\u200a\u092a\u0924\u094d\u0924\u093e \u092a\u093e\u0930\u093f\u200a\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b\u200a \u091b\u093e\u0928\u092c\u093f\u0928 \u0906\u092f\u094b\u200a\u0917\u0932\u0947\u200a \u092a\u0941\u0928\u0903 \u0909\u091c\u0941\u0930\u0940 \u0906\u0939\u094d\u0935\u093e\u0928 \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u091b\u202f\u0964 \u0906\u092f\u094b\u200a\u0917\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0932\u094b\u200a\u0915\u0947\u200a\u0928\u094d\u0926\u094d\u0930 \u092e\u0932\u094d\u0932\u093f\u0915\u0915\u094b\u200a \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0906\u0907\u0924\u092c\u093e\u0930\u200a \u092c\u0938\u0947\u200a\u0915\u094b\u200a \u092a\u0926\u093e\u0927\u093f\u0915\u093e\u0930\u200a\u0939\u0930\u0941\u0915\u094b\u200a \u092c\u0948\u200a\u0920\u0915\u0932\u0947\u200a \u091b\u0941\u091f \u092d\u090f\u0915\u093e \u092a\u0940\u0921\u093f\u0924 \u092a\u0930\u093f\u200a\u0935\u093e\u0930\u200a\u0932\u0947\u200a \u0909\u091c\u0941\u0930\u0940 \u0926\u093f\u0928 \u0938\u0915\u094d\u0928\u0947\u200a \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u0939\u094b\u200a\u202f\u0964\n\n\u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u0915\u094b\u200a \u092e\u093e\u0917\u0915\u093e \u0906\u0927\u093e\u0930\u200a\u092e\u093e \u0906\u092f\u094b\u200a\u0917\u0932\u0947\u200a \u091a\u0948\u200a\u0924 \u0967\u096b \u0917\u0924\u0947\u200a\u0938\u092e\u094d\u092e \u0938\u094d\u200a\u0925\u093e\u0928\u0940\u092f \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u092e\u093f\u0924\u093f\u0915\u094b\u200a \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092c\u093e\u091f \u0909\u091c\u0941\u0930\u0940 \u0932\u093f\u0928\u0947\u200a \u0935\u094d\u092f\u0935\u0938\u094d\u200a\u0925\u093e \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u0939\u094b\u200a\u202f\u0964 \u0906\u092f\u094b\u200a\u0917\u0932\u0947\u200a \u091b\u0941\u091f \u092d\u090f\u0915\u093e \u092c\u0947\u200a\u092a\u0924\u094d\u0924\u093e \u092a\u093e\u0930\u093f\u200a\u090f\u0915\u093e \u092a\u0930\u093f\u200a\u0935\u093e\u0930\u200a\u0939\u0930\u0941\u0915\u094b\u200a \u0909\u091c\u0941\u0930\u0940 \u0932\u093f\u0928 \u0938\u094d\u200a\u0925\u093e\u0928\u0940\u092f \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u092e\u093f\u0924\u093f\u0915\u094b\u200a \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u093e\u0908 \u092a\u0930\u093f\u200a\u092a\u0924\u094d\u0930 \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0938\u091a\u093f\u0935 \u0939\u0947\u200a\u092e\u0930\u093e..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_223.html", "title": "\u091c\u0928\u094d\u092e\u0926\u093f\u0928\u092e\u093e \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u092c\u093f\u0924\u0930\u0923", "image_url": "https://3.bp.blogspot.com/-xjJsADocP-I/WLVkXVZJbjI/AAAAAAAAWbo/yaDYyWlbn_AnCkdpLMvITZgLVIRx7cY2ACLcB/s400/images.jpg", "desc": "\u0918\u094b\u0930\u093e\u0939\u0940\u0915\u094b \u0924\u0947\u0930\u094c\u091f\u0947\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092c\u0943\u0926\u094d\u0927\u093e\u092e\u092e\u093e \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0915\u0940 \u0928\u093f\u0935\u093e\u0938\u0940 \u0905\u092e\u0943\u0924\u093e \u0935\u0932\u0940\u0932\u0947 \u091c\u0928\u094d\u092e\u0926\u093f\u0928\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0935\u0932\u0940\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0968\u0969 \u0914\u0902 \u091c\u0928\u094d\u092e\u0926\u093f\u0928\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0935\u0932\u0940\u0932\u0947 \u0906\u091c \u090f\u0915 \u092c\u094b\u0930\u093e \u091a\u093e\u092e\u0932, \u092c\u093f\u0938\u094d\u0915\u0941\u091f, \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092b\u0932\u092b\u0941\u0932 \u0924\u0925\u093e \u0916\u093e\u0928\u093e \u0938\u092e\u0947\u0924 \u0916\u0941\u0935\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0930\u094b\u0932\u094d\u092a\u093e\u0915\u094b \u0915\u094b\u091f\u0917\u093e\u0909\u0901\u2014\u096e \u0926\u093e\u0919\u092c\u093e\u0919\u092e\u093e \u091c\u0928\u094d\u092e\u0947\u0915\u0940 \u0935\u0932\u0940\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0905\u091e\u094d\u091c\u0932\u0940 \u092e\u0923\u0940 \u091f\u094d\u0930\u093e\u0928\u094d\u0938\u092b\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0926\u0948 \u0906\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u092c\u0943\u0926\u094d\u0927\u093e\u0936\u094d\u0930\u092e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0967\u096e \u091c\u0928\u093e \u092c\u0943\u0926\u094d\u0927\u092c\u0943\u0926\u094d\u0927\u093e\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u0947\u0915\u094b \u0935\u0932\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0905\u092e\u0943\u0924\u093e \u0935\u0932\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_702.html", "title": "\u091a\u093e\u0930 \u0926\u093f\u0928\u092a\u091b\u093f \u0938\u0915\u0947\u091f\u092c\u092e \u0928\u093f\u0937\u094d\u0915\u094d\u0930\u0940\u092f \u092a\u093e\u0930\u093f\u092f\u094b", "image_url": "https://4.bp.blogspot.com/-PLlI0h55V8g/WLUwlVyqzNI/AAAAAAAAWaQ/2QAOb_Q4nukw23XGT1SL-1XdpcUWeOY7ACLcB/s400/download-34.jpg", "desc": "\u0930\u0941\u0915\u0941\u092e\u0915\u094b \u091a\u094c\u0930\u091c\u0939\u093e\u0930\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u096e \u0918\u0930\u094d\u0924\u0940\u0915\u093e\u0901\u0921\u093e\u092e\u093e \u092b\u0947\u0932\u093e \u092a\u0930\u0947\u0915\u094b \u0938\u0915\u0947\u091f \u092c\u092e\u0932\u093e\u0908 \u091a\u093e\u0930 \u0926\u093f\u0928\u092a\u091b\u093f \u0938\u094b\u092e\u092c\u093e\u0930 \u0928\u093f\u0938\u094d\u0915\u094d\u0930\u093f\u092f \u092a\u093e\u0930\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u0917\u0924 \u092b\u093e\u0917\u0941\u0928 \u0967\u0969 \u0917\u0924\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u091c\u092f\u092a\u094d\u0930\u0915\u093e\u0936 \u092c\u094b\u0939\u0930\u093e\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u092c\u093e\u0930\u0940\u092e\u093e \u0924\u0930\u0941\u0932 \u0916\u0928\u094d\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0915\u0947\u091f \u092c\u092e \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092a\u094d\u0930\u0939\u0930\u0940 \u091a\u094c\u0915\u0940 \u0916\u094b\u0932\u093e\u0917\u093e\u0909\u0901 \u0938\u0930\u094d\u0915\u0947\u0928\u093e\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u094d\u0932\u093e\u0938\u094d\u091f\u093f\u0915\u092e\u093e \u092c\u0947\u0930\u093f\u090f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0926\u0941\u0908 \u0935\u091f\u093e \u0938\u0915\u0947\u091f \u092c\u092e \u092b\u0947\u0932\u093e \u092a\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u092c\u092e \u0928\u093f\u0937\u094d\u0915\u094d\u0930\u0940\u092f \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0941\u0930\u094d\u0916\u0947\u0924\u0915\u094b \u091c\u094d\u0935\u093e\u0932\u093e\u0926\u0932 \u0917\u0923\u092c\u093e\u091f \u0915\u094d\u092f\u093e\u092a\u094d\u091f\u0947\u0928\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u091a\u093e\u0930\u091c\u0928\u093e\u0915\u094b \u092c\u092e \u0921\u093f\u0938\u094d\u092a\u094b\u091c\u0932 \u091f\u094b\u0932\u0940 \u0938\u094b\u092e\u092c\u093e\u0930 \u0918\u091f\u0928\u093e\u0938\u094d\u0925\u0932\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091f\u094b\u0932\u0940\u0932\u0947 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u092b\u0947\u0932\u093e \u092a\u0930\u0947\u0915\u093e \u0926\u0941\u0908\u0935\u091f\u093e \u0938\u0915\u0947\u091f \u092c\u092e \u091c\u092e\u093f\u0928\u092c\u093e\u091f \u0928\u093f\u0915\u093e\u0932\u0947\u0930 \u0909\u0915..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_105.html", "title": "\u0930\u094b\u0932\u094d\u092a\u093e\u0915\u0940 \u096d\u0967 \u0935\u0930\u094d\u0937\u093f\u092f\u093e \u0935\u0943\u0926\u094d\u0927\u093e\u0932\u0947 \u092e\u093e\u0917\u093f\u0928\u094d \u0921\u093f\u092d\u094b\u0930\u094d\u0938", "image_url": "https://3.bp.blogspot.com/-UlAzeO-7lWM/WLTqXx3cz8I/AAAAAAAAWZg/0Y4IvvAimC02yzDkVHR3CjouQHqSwfnbACLcB/s400/sambandhabichxed.jpg", "desc": "\u0930\u093e\u0919\u0915\u094b\u091f\u2013\u0932\u093e\u0909\u0928\u0940\u092d\u093f\u0930\u0915\u0940 \u0939\u0938\u094d\u0924\u092e\u093e\u0932\u0940 \u0935\u0932\u0940 \u0906\u0907\u0924\u092c\u093e\u0930 \u091b\u094b\u0930\u0940\u0932\u093e\u0908 \u0938\u093e\u0925 \u0932\u093f\u090f\u0930 \u0938\u0926\u0930\u092e\u0941\u0915\u093e\u092e \u0932\u093f\u092c\u093e\u0919 \u0906\u0907\u092a\u0941\u0917\u093f\u0928\u094d\u0964 \u096d\u0967 \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0939\u0938\u094d\u0924\u092e\u093e\u0932\u0940\u0915\u094b \u0938\u0926\u0930\u092e\u0941\u0915\u093e\u092e \u0906\u0909\u0928\u0941\u0915\u094b \u0915\u093e\u0930\u0923 \u0925\u093f\u092f\u094b, \u092a\u0924\u093f \u092a\u091e\u094d\u091a\u092c\u0939\u093e\u0926\u0941\u0930\u0938\u0901\u0917 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0935\u093f\u091a\u094d\u091b\u0947\u0926\u0915\u094b \u092e\u093e\u0917 \u0917\u0930\u094d\u0928\u0941\u0964 \u2018\u0938\u0902\u0927\u0948 \u0915\u0941\u091f\u092a\u093f\u091f \u0917\u0930\u094d\u091b, \u091b\u094b\u0930\u0940\u0915\u094b \u0918\u0930\u092e\u093e \u092a\u0928\u093f \u092c\u0938\u094d\u0928 \u0926\u093f\u0907\u0928, \u0938\u0902\u0927\u0948 \u0926\u0941\u0903\u0916 \u0926\u093f\u092f\u094b\u0964 \u0924\u094d\u092f\u0939\u0940 \u0915\u093e\u0930\u0923\u0932\u0947 \u0927\u093e\u0917\u094b \u091b\u093f\u0928\u093e\u0932\u094d\u0928 \u0906\u090f\u0901\u2019, \u0909\u0928\u0932\u0947 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0935\u093f\u091a\u094d\u091b\u0947\u0926 \u092e\u093e\u0917\u094d\u0928\u0941\u0915\u094b \u0915\u093e\u0930\u0923 \u0916\u094b\u0932\u093f\u0928\u094d\u0964\n\n\u0915\u0930\u093f\u092c \u096d \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0905\u0932\u0917 \u0930\u0939\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u092f\u094b \u0926\u092e\u094d\u092a\u0924\u0940\u0915\u094b \u091d\u0917\u0921\u093e \u0917\u093e\u0909\u0901\u092e\u093e \u0927\u0947\u0930\u0948\u092a\u091f\u0915 \u092e\u093f\u0932\u093e\u092a\u0924\u094d\u0930 \u0917\u0930\u093f\u090f \u092a\u0928\u093f \u0938\u092e\u094d\u092c\u0928\u094d\u0927 \u0938\u0941\u0927\u094d\u0930\u093f\u090f\u0928\u0964 \u0939\u0938\u094d\u0924\u092e\u093e\u0932\u0940 \u092d\u0928\u094d\u091b\u093f\u0928\u094d, \u2018\u0917\u093e\u0909\u0901\u092e\u093e \u0927\u0947\u0930\u0948\u092a\u091f\u0915 \u0915\u091a\u0939\u0930\u0940\u092e\u093e \u0915\u093e\u0917\u091c \u092c\u0928\u093e\u0907\u0926\u093f\u090f, \u0924\u0930 \u0909\u0938\u0932\u0947 \u092e\u0932\u093e\u0908 \u092a\u093f\u091f\u094d\u0928 \u091b\u094b\u0921\u0947\u0928\u0964\u2019 \u092a\u094d\u0930\u0939\u0930\u0940..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_257.html", "title": "\u0936\u093e\u0928\u094d\u0924\u093f \u092a\u0941\u0928\u0903\u0938\u094d\u0925\u093e\u092a\u0928\u093e\u0915\u093e \u0938\u092e\u094d\u0935\u093e\u0939\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0905\u0928\u094d\u0924\u0930\u094d\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928", "image_url": "https://3.bp.blogspot.com/-BP-KQIki338/WLVzmqdFrZI/AAAAAAAAWb4/sQ_bdl0M_oUwL5-XBVYTJpM6FGvSWOipACLcB/s400/16997965_10202781789182352_917909635454792792_n.jpg", "desc": "\u0936\u093e\u0928\u094d\u0924\u093f \u092a\u0941\u0928\u0903\u0938\u094d\u0925\u093e\u092a\u0928\u093e\u0915\u093e \u0938\u092e\u094d\u0935\u093e\u0939\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0905\u0928\u094d\u0924\u0915\u094d\u0930\u094d\u0930\u093f\u092f\u093e \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932 \u092e\u0939\u093f\u0932\u093e \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0938\u0947\u0935\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u093f\u092e\u0932\u093e \u092f\u094b\u0917\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u0932\u0918\u0941\u0935\u093f\u0924\u094d\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0936\u093e\u0930\u0926\u093e \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u0905\u0928\u094d\u0924\u0915\u094d\u0930\u094d\u0930\u093f\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u0902\u0938\u094d\u0925\u093e\u0915\u093e \u0932\u0947\u0916\u093e \u0924\u0925\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u092a\u094d\u0930\u092e\u0941\u0916 \u092a\u0935\u0928 \u092f\u094b\u0917\u0940\u0915\u094b \u0938\u094d\u0935\u093e\u0917\u0924 \u092e\u0928\u094d\u0924\u0935\u094d\u092f\u092c\u093e\u091f \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0932\u094b\u0915\u092e\u0923\u0940 \u0930\u0947\u0917\u094d\u092e\u0940\u0932\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0924\u0925\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0917\u0930\u0947\u0915\u093e \u0905\u0928\u094d\u092f \u0915\u094d\u0930\u093f\u092f\u093e\u0915\u0932\u093e\u092a\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092f\u094b\u0917\u0940\u0932\u0947 \u0936\u093e\u0928\u094d\u0924\u093f \u092a\u0941..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_902.html", "title": "\u0936\u093f\u0915\u094d\u0937\u0915 \u0938\u0902\u0918\u092e\u093e \u092c\u0938\u094d\u0928\u0947\u0924 \u0938\u092e\u0942\u0939 \u092c\u093f\u091c\u092f\u0940", "image_url": "https://1.bp.blogspot.com/-FZxLMmkBhBE/WLV8yPbpuHI/AAAAAAAAWcU/vH4Z1pCUDw0jvzFEsEY_JLVZH1SPmR_qACLcB/s400/Yub%2Braj.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932 \u0936\u093f\u0915\u094d\u0937\u0915 \u0938\u0902\u0918 \u091c\u093f\u0932\u094d\u0932\u093e \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u093f\u0924\u093f \u0926\u093e\u0919\u0915\u094b \u0928\u092f\u093e\u0901 \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u093f\u0924\u093f\u092e\u093e \u092f\u0941\u0935\u0930\u093e\u091c \u092c\u0938\u094d\u0928\u0947\u0924\u0915\u094b \u0938\u092e\u0942\u0939 \u092c\u093f\u091c\u092f\u0940 \u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u0902\u0918\u0915\u094b \u0926\u0936\u094c\u0902 \u0905\u0927\u093f\u0935\u0947\u0938\u0928\u092c\u093e\u091f \u092c\u0938\u094d\u0928\u0947\u0924 \u092c\u093f\u091c\u092f\u0940 \u0939\u0941\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u092c\u0938\u094d\u0928\u0947\u0924 \u0967 \u0939\u091c\u093e\u0930 \u0969\u0969 \u092e\u0924 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u0940 \u092c\u093f\u091c\u092f\u0940 \u0939\u0941\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0909\u0939\u093e\u0901\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u0940 \u0930\u092e\u0947\u0936\u0915\u0941\u092e\u093e\u0930 \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u096c \u0938\u092f \u096e\u096b \u092e\u0924 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0938\u092e\u093f\u0924\u093f\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u092a\u094d\u0930\u092e\u0941\u0916 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0906\u092f\u0941\u0915\u094d\u0924 \u0935\u093f\u0937\u094d\u0923\u0941\u092a\u094d\u0930\u0938\u093e\u0926 \u0906\u091a\u093e\u0930\u094d\u092f\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u0926\u092e\u093e \u092f\u094b\u0917\u0930\u093e\u091c \u0916\u0924\u094d\u0930\u0940 \u0935\u093f\u091c\u092f\u0940 \u0939\u0941\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0916\u0924\u094d\u0930\u0940\u0932\u0947 \u096e \u0938\u092f \u096b\u096c \u092e\u0924 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b, \u092d\u0928\u0947 \u0909\u0939\u093e\u0901\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u0940 \u0925\u093e\u0928\u0947\u0936\u094d\u0935\u0930 \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u096e \u0938\u092f \u0967 \u092e\u0924 \u092a\u094d\u0930\u093e\u092a..."},
{"url": "http://www.dangkhabar.com/2017/02/dang_776.html", "title": "\u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u0932 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u090f\u0915\u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941", "image_url": "https://1.bp.blogspot.com/-SngSruBTvic/WLV_g5ntOUI/AAAAAAAAWck/2rRC_qSKDokpip69QlAjlYK8W19IbZruACLcB/s400/accident.jpg", "desc": "\u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u093f\u0932 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u092a\u0930\u0940 \u0926\u093e\u0919\u092e\u093e \u0967 \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u0917\u094d\u0935\u093e\u0930\u0916\u094b\u0932\u093e\u092e\u093e \u0926\u0941\u0908\u0935\u091f\u093e \u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u0932 \u0906\u092a\u0938\u092e\u093e \u0920\u094b\u0915\u094d\u0915\u093f\u0926\u093e \u0918\u094b\u0930\u093e\u0939\u0940\u2013\u0967\u0967 \u0928\u093f\u0935\u093e\u0938\u0940 \u0969\u0966 \u0935\u0930\u094d\u0937\u093f\u092f \u092a\u0926\u092e \u0916\u0921\u094d\u0915\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941\u092d\u090f\u0915\u094b \u0908\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u2013\u092d\u094b\u091c\u092a\u0941\u0930 \u0938\u0921\u0915 \u0916\u0923\u094d\u0921\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u092a\u0930\u094d\u0928\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u2013\u0967\u096b \u0917\u094d\u0935\u093e\u0930\u0916\u094b\u0932\u093e\u092e\u093e \u092c\u093e \u096a\u0967 \u092a \u0968\u0969\u0966\u0968 \u0928\u092e\u094d\u0935\u0930\u0915\u094b \u0916\u0921\u094d\u0915\u093e \u0938\u0935\u093e\u0930 \u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u0932\u0932\u093e\u0908 \u0930\u093e\u0969\u092a \u0967\u096e\u0969\u0969 \u0928\u092e\u094d\u0935\u0930\u0915\u094b \u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u0932\u0932\u0947 \u0920\u0915\u094d\u0915\u0930 \u0926\u093f\u090f\u092a\u091b\u093f \u0916\u0921\u094d\u0915\u093e \u0917\u092e\u094d\u092d\u093f\u0930 \u0918\u093e\u0907\u0924\u0947 \u0939\u0941\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0918\u093e\u0907\u0924\u0947 \u0916\u0921\u094d\u0915\u093e\u0915\u094b \u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u091e\u094d\u091a\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u092a\u094d\u0930\u0939\u0930\u0940\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang.html", "title": "\u091c\u0947\u0938\u0940\u091c \u092a\u0941\u0938\u094d\u0924\u0915\u093e\u0932\u092f \u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928 \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e", "image_url": "https://2.bp.blogspot.com/-DCzhATrv27E/WLYdnjr6GCI/AAAAAAAAWc4/EuSdibRjhB8cTgmnv-sNP54C8h3AYnciQCLcB/s400/Dangkhabar_Featured%2BPhoto.png", "desc": "\u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928\u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c \u0926\u093e\u0919\u0932\u0947 \u092a\u0941\u0938\u094d\u0924\u0915\u093e\u0932\u092f\u0915\u094b \u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0938\u0939\u092f\u094b\u0917\u093e\u0930\u094d\u0925 \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092f\u094b \u0935\u0930\u094d\u0937\u0915\u094b \u0906\u0909\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u0930\u0902\u0917\u0939\u0930\u0941\u0915\u094b \u092a\u0930\u094d\u0935 \u0939\u094b\u0932\u0940\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0905\u0939\u093f\u0932\u0947 \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928\u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c\u0932\u0947 \u092c\u0939\u0941\u0909\u092a\u092f\u094b\u0917\u0940 \u092a\u0941\u0938\u094d\u0924\u0915\u093e\u0932\u092f \u092d\u0935\u0928\u0915\u094b \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u091b \u0964\n\n\u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0939\u092f\u094b\u0917 \u091c\u0941\u091f\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928 \u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c\u0932\u0947 \u0939\u094b\u0932\u0940 \u092e\u093f\u0932\u0928 \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u2013\u0968\u0966\u096d\u0969 \u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0915\u0932\u093e\u0915\u093e\u0930\u0939\u0930\u0941\u0932\u093e\u0908 \u092a\u094d\u0930\u094b\u0924\u094d\u0938\u093e\u0939\u0928 \u090f\u0935\u0902 \u091c\u0947\u0938\u0940\u091c \u092a\u0941\u0938\u094d\u0924\u0915\u093e\u0932\u092f \u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0938\u0939\u092f\u094b\u0917\u093e\u0930\u094d\u0925 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928\u0928\u0917\u0930 \u091c..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_90.html", "title": "\u0926\u093e\u0919\u092e\u093e \u091c\u0932\u093e\u0936\u092f\u092f\u0941\u0915\u094d\u0924 \u0921\u094d\u092f\u093e\u092e \u092c\u0928\u093e\u0909\u0928\u0947 \u0924\u092f\u093e\u0930\u0940", "image_url": "https://3.bp.blogspot.com/-tSN9YWhKtns/WLYhXYDynaI/AAAAAAAAWdM/OXTe4MlLRAE0q-8KRDSMf496uP4neY_CwCLcB/s400/JVl6bwyV74GelH0AuH4uWzl72eJkfbmt4t8yenImKBVvK0kTmF0xjctABnaLJIm9.jpg", "desc": "\u0916\u093e\u0928\u0947\u200a\u092a\u093e\u0928\u0940 \u0924\u0925\u093e \u0922\u0932 \u0928\u093f\u0915\u093e\u0938 \u0935\u093f\u092d\u093e\u0917\u0915\u093e \u092e\u0939\u093e\u0928\u093f\u0930\u094d\u0926\u0947\u200a\u0936\u0915 \u0924\u0947\u200a\u091c\u0930\u093e\u091c \u092d\u091f\u094d\u091f\u0932\u0947\u200a \u0922\u0932 \u0928\u093f\u0915\u093e\u0938\u0915\u094b\u200a \u0935\u093f\u0915\u093e\u0938 \u0917\u0930\u094d\u0928\u0947\u200a \u0917\u0930\u0940 \u0915\u093e\u092e \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u093e\u090f\u0915\u094b\u200a \u092c\u0924\u093e\u0909\u0928\u0941\u0941\u092d\u090f\u0915\u094b\u200a \u091b\u202f\u0964 \u0928\u093f\u0930\u094d\u0926\u0947\u200a\u0936\u0915 \u092d\u091f\u094d\u091f\u0932\u0947\u200a \u0918\u094b\u200a\u0930\u093e\u0939\u0940 \u0930\u200a \u0924\u0941\u0941\u0932\u0938\u0940\u092a\u0941\u0941\u0930\u200a \u0915\u094d\u0937\u0947\u200a\u0924\u094d\u0930\u092e\u093e \u091c\u0932\u093e\u0936\u092f\u092f\u0941\u0915\u094d\u0924 \u0916\u093e\u0928\u0947\u200a\u092a\u093e\u0928\u0940\u0915\u094b\u200a \u0921\u094d\u092f\u093e\u092e \u092c\u093e\u0901\u0927\u0947\u200a\u0930\u200a \u0935\u093f\u0924\u0930\u200a\u0923 \u0917\u0930\u094d\u0928\u0947\u200a \u0917\u0930\u0940 \u0915\u093e\u092e \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u093e\u0909\u0928 \u0925\u093e\u0932\u0947\u200a\u0915\u094b\u200a \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b\u202f\u0964\n\n\u0924\u0941\u0941\u0932\u0938\u0940\u092a\u0941\u0941\u0930\u200a \u0916\u093e\u0928\u0947\u200a\u092a\u093e\u0928\u0940 \u0909\u092a\u092d\u094b\u200a\u0915\u094d\u0924\u093e \u0924\u0925\u093e \u0938\u0930\u200a\u0938\u092b\u093e\u0907 \u0938\u0902\u0938\u094d\u200a\u0925\u093e\u0915\u094b\u200a \u0967\u0966 \u0914\u0902 \u0905\u0927\u093f\u0935\u0947\u200a\u0936\u0928\u0932\u093e\u0908 \u092e\u0902\u0917\u0932\u0935\u093e\u0930\u200a \u0938\u092e\u094d\u092c\u094b\u200a\u0927\u0928 \u0917\u0930\u094d\u0926\u0948\u200a \u0928\u093f\u0930\u094d\u0926\u0947\u200a\u0936\u0915 \u092d\u091f\u094d\u091f\u0932\u0947\u200a \u091c\u0932\u093e\u0936\u092f\u092f\u0941\u0941\u0915\u094d\u0924 \u0921\u094d\u092f\u093e\u092e\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u0924\u094d\u0915\u093e\u0932 \u092d\u0915\u094d\u0924\u092a\u0941\u0941\u0930\u200a \u0930\u200a \u0924\u0941\u0941\u0932\u0938\u0940\u092a\u0941\u0941\u0930\u200a \u091b\u0928\u094b\u200a\u091f\u092e\u093e \u092a\u0930\u0947\u200a\u0915\u094b\u200a \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0926\u0948\u200a \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0918\u094b\u200a\u0930\u093e\u0939\u0940\u0938\u0939\u093f\u0924 ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_1.html", "title": "\u090f\u092e\u093e\u0932\u0947 \u0928\u0947\u0924\u093e \u0936\u0902\u0915\u0930 \u092a\u094b\u0916\u094d\u0930\u0947\u0932 \u0926\u093e\u0919\u092e\u093e ", "image_url": "https://3.bp.blogspot.com/-6TtXr5iKpC0/WLYeLL4stFI/AAAAAAAAWc8/IrKRkfP5VMgfEzb07ykS3wlQ0Hg1XaqPQCLcB/s400/shankar.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u092a\u094d\u0930\u092d\u093e\u0935\u0936\u093e\u0932\u0940 \u0928\u0947\u0924\u093e \u0924\u0925\u093e \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0938\u0926\u0938\u094d\u092f \u0936\u0902\u0915\u0930 \u092a\u094b\u0916\u094d\u0930\u0947\u0932 \u0926\u093e\u0919 \u0906\u0909\u0928\u0941 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0968\u0966\u096b\u096a \u0938\u093e\u0932\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u0930 \u0928\u0917\u0930\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u092c\u0948\u0920\u0915\u092c\u093e\u091f \u092e\u0928\u094b\u0928\u093f\u0924 \u091c\u0928\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0939\u0930\u0941\u0932\u093e\u0908 \u0938\u092e\u094d\u092e\u093e\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u093e\u0908 \u0938\u092e\u094d\u0935\u094b\u0927\u0928 \u0917\u0930\u094d\u0928 \u092a\u094b\u0916\u094d\u0930\u0947\u0932 \u0926\u093e\u0919 \u0906\u0909\u0928\u0941 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930 \u0915\u092e\u093f\u091f\u093f\u0932\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0915\u093e\u092f\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u094b\u092e\u093e \u0938\u094d\u0935\u093e\u0917\u0924 \u0917\u0930\u094d\u0926\u0948 \u090f\u092e\u093e\u0932\u0947\u0932\u0947 \u092f\u0939\u093f \u092b\u093e\u0917\u0941\u0923 \u0967\u096f \u0917\u0924\u0947 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u092d\u0935\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092f\u0938\u0948 \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u092e\u093e \u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930\u0915\u092e\u093f\u091f\u0940\u0932\u0947 \u0968\u0966\u096b\u096a \u0938\u093e\u0932\u0915\u093e \u091c\u0928\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0939\u0930\u0941\u0932\u093e\u0908 ..."}
]