[
{"url": "http://www.dangkhabar.com/2017/04/dang_34.html", "title": " \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u094d\u092e\u093e\u0930\u0915 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e", "image_url": "https://4.bp.blogspot.com/-ZpAVFZbdA-8/WORa-nFxokI/AAAAAAAAXjE/AUqUqP7uiXUlxufxi3BjJX8tyCHhQrLsACLcB/s400/Dangkhabar_Featured%2BPhoto.png", "desc": "\u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u0915\u094b \u0938\u092e\u094d\u091d\u0928\u093e\u092e\u093e \u0936\u093e\u0928\u094d\u0924\u093f \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u091b \u0964 \u092e\u093e\u0928\u0935 \u0905\u0927\u093f\u0915\u093e\u0930 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0924\u0925\u093e \u0915\u093e\u0928\u0941\u0928\u0940 \u0938\u0947\u0935\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0939\u0930\u092a\u094d\u0932\u0947\u0938 \u092a\u094d\u092f\u0942\u0920\u093e\u0928\u0915\u094b \u092a\u0939\u0932\u092e\u093e \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u0915\u094b \u0938\u092e\u094d\u091d\u0928\u093e\u092e\u093e \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u094d\u092e\u093e\u0930\u0915 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u2018\u0938\u094d\u092e\u093e\u0930\u0915 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0917\u094d\u0917\u093e \u091b\u0928\u094c\u091f \u0917\u0930\u093f \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\u2019 \u0939\u0930\u092a\u094d\u0932\u0947\u0938\u0915\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u0902\u092f\u094b\u091c\u0915 \u092a\u092e\u094d\u092b\u093e \u092a\u0928\u094d\u0924\u0932\u0947 \u092d\u0928\u094d\u0928\u0941\u092d\u092f\u094b, \u2018\u0938\u0926\u0930\u092e\u0941\u0915\u093e\u092e \u0928\u091c\u093f\u0915\u0948 \u0938\u094d\u092e\u093e\u0930\u0915 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u094b \u0932\u093e\u0917\u093f \u091c\u0917\u094d\u0917\u093e \u091b\u0928\u094c\u091f \u092d\u090f\u0915\u094b \u091b \u0964\u2019 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u093f\u0924 \u091c\u0917\u094d\u0917\u093e\u0939\u0930\u0941 \u092e\u0927\u094d\u092f\u0947 \u091c\u0917\u094d\u0917\u093e \u0905\u0935\u0932\u094b\u0915\u0928 \u0938\u092e\u093f\u0924\u093f\u0932\u0947 \u091c\u0917\u094d\u0917\u093e\u0915\u094b \u0938\u094d\u0925\u0932\u0917\u0924 \u0905\u0927\u094d\u092f\u092f\u0928 \u0917\u0930\u093f \u091b\u0928\u094c\u091f \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u094d\u092e\u093e\u0930\u0915 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u094d\u0925\u093e\u0928\u0940\u092f..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_67.html", "title": "\u0926\u093e\u0919\u0915\u094b \u0926\u0941\u0908 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092e\u093e \u0915\u0941\u0928 \u092a\u093e\u0930\u094d\u091f\u0940\u092c\u093e\u091f \u0915\u0938\u0915\u094b \u091a\u0930\u094d\u091a\u093e ?", "image_url": "https://1.bp.blogspot.com/-aj7IQIGhBOk/WORdw16ySqI/AAAAAAAAXjg/vA3dbvpgAt0N0WwZoE4vnCeWfqe6jkiwwCLcB/s400/three.jpg", "desc": "\u0928\u092f\u093e\u0901 \u0938\u0902\u0930\u091a\u0928\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0926\u093e\u0919\u092e\u093e \u0926\u0941\u0908 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e, \u090f\u0915 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930 \u096d \u0935\u091f\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0938\u0939\u093f\u0924 \u0967\u0966 \u0935\u091f\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0939\u0930\u0941 \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928\u092e\u093e \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0926\u0941\u0908 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u0938\u0926\u0930\u092e\u0941\u0915\u093e\u092e \u0930\u0939\u0947\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930 \u0930\u093e\u092a\u094d\u0924\u093f \u0905\u091e\u094d\u091a\u0932 \u0938\u0926\u0930\u092e\u0941\u0915\u093e\u092e \u0930\u0939\u0915\u094b \u0924\u0941\u0932\u094d\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0926\u093e\u0919\u092e\u093e \u0968 \u0932\u093e\u0916 \u096f\u0967 \u0939\u091c\u093e\u0930 \u096f \u0938\u092f \u096a\u0967 \u092e\u0924\u0926\u093e\u0924\u093e \u0930\u0939\u0947\u0915\u094b\u092e\u093e \u092e\u0939\u093f\u0932\u093e \u092e\u0924\u0926\u093e\u0924\u093e \u0967 \u0932\u093e\u0916 \u096a\u096e \u0939\u091c\u093e\u0930 \u0968 \u0938\u092f \u0969\u0967 \u0930 \u092a\u0941\u0930\u0941\u0937 \u092e\u0924\u0926\u093e\u0924\u093e \u0967 \u0932\u093e\u0916 \u096a\u0969 \u0939\u091c\u093e\u0930 \u096d \u0938\u092f \u096e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u092e\u0927\u094d\u092f\u0947 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u096d\u096e \u0939\u091c\u093e\u0930 \u096c \u0938\u092f \u096a\u096d \u092e\u0924\u0926\u093e\u0924\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u0924\u0941\u0932\u094d\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u096d\u096d ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_58.html", "title": "\u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u091e\u094d\u091a\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u091a\u094c\u092c\u0940\u0938\u0948 \u0918\u0928\u094d\u091f\u093e \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915 \u0938\u0947\u0935\u093e", "image_url": "https://1.bp.blogspot.com/-T7MrPqZ7En4/WOSLEtOa-wI/AAAAAAAAXkw/5Ds9EvhjwuA30wEYhg7ADGGSFIxWiW-jgCLcB/s400/rapti%2Banchal%2Bhospital.jpg", "desc": "\u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u091e\u094d\u091a\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0932\u0947 \u0968\u096a \u0938\u0948 \u0918\u0928\u094d\u091f\u093e \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915 \u0938\u0947\u0935\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u094b \u0907\u092e\u0930\u094d\u091c\u0947\u0928\u094d\u0938\u0940 \u0915\u0915\u094d\u0937\u093e\u092e\u093e \u0968\u096a \u0914\u0902 \u0918\u0928\u094d\u091f\u093e \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915 \u0938\u0947\u0935\u093e \u0926\u093f\u0928 \u0925\u093e\u0932\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0926\u0930\u092c\u0928\u094d\u0926\u0940 \u092d\u090f\u0905\u0928\u0941\u0938\u093e\u0930\u0915\u093e \u092e\u0947\u0921\u093f\u0915\u0932 \u0905\u0927\u093f\u0915\u0943\u0924\u0939\u0930\u0942 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u092d\u090f\u092a\u091b\u093f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0938\u094b \u0938\u0941\u0935\u093f\u0927\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u090f\u0915\u094b \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0935\u093f\u0915\u093e\u0938 \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u093f\u0937\u094d\u0923\u0941\u0915\u0941\u092e\u093e\u0930 \u0926\u0947\u0935\u0915\u094b\u091f\u093e\u0932\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092a\u0939\u093f\u0932\u0947 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0915\u0932 \u0921\u094d\u092f\u0941\u091f\u0940\u0932\u093e\u0908 \u0939\u091f\u093e\u0907 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0932\u093e\u0908 \u0905\u0928 \u0921\u094d\u092f\u0941\u091f\u0940\u092e\u093e \u0930\u093e\u0916\u093f\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0947\u0930 \u0968\u096a \u0914\u0902 \u0918\u0928\u094d\u091f\u093e \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915 \u0938\u0947\u0935\u093e \u0926\u093f\u0928 \u0925\u093e\u0932\u093f\u090f\u0915\u094b \u0926\u0947\u0935\u0915\u094b\u091f\u093e\u0932\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u092f\u094b \u0938\u0947\u0935\u093e \u0907\u092e\u0930\u094d\u091c\u0947\u0928\u094d\u0938\u0940 (\u0906\u092a\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0938\u0947\u0935\u093e) \u092e\u093e \u0932\u093e\u0917\u0942 \u0939\u0941\u0928..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_69.html", "title": " \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092a\u094d\u0930\u0915\u093e\u0936 \u0921\u093e\u0901\u0917\u0940 \u0935\u0921\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093f\u092b\u093e\u0930\u093f\u0938", "image_url": "https://3.bp.blogspot.com/-VUGifiqJic8/WOToQRTiyFI/AAAAAAAAXlk/orYHQghPilIV2OCcGvz8gh-13uJts0T0ACLcB/s400/prakash.jpg", "desc": "\u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092a\u094d\u0930\u0915\u093e\u0936 \u0921\u093e\u0901\u0917\u0940\u0932\u093e\u0908 \u0926\u0902\u0917\u0940\u0936\u0930\u0923 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u0968 \u0915\u094b \u0935\u0921\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093f\u092b\u0930\u093f\u0938 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u0921\u093e\u0901\u0917\u0940\u0932\u093e\u0908 \u0935\u0921\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u092c\u0948\u0936\u093e\u0916 \u0969\u0967 \u0917\u0924\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0928\u091c\u093f\u0915\u093f\u090f\u0938\u0901\u0917\u0948 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0909\u092e\u094d\u092e\u0947\u0926\u093e\u0930 \u091b\u0928\u094c\u091f \u0924\u0925\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u0947\u0915\u094b \u091b \u0964 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u092a\u091b\u093f \u0939\u0941\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0905\u0927\u093f\u0915\u093e\u0902\u0938 \u092f\u0941\u0935\u093e\u0939\u0930\u0941 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u093f\u0930\u0939\u0947\u0915\u094b \u092c\u0947\u0932\u093e\u092e\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0921\u093e\u0901\u0917\u0940\u0932\u093e\u0908 \u0935\u0921\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u093f\u090f\u0938\u0901\u0917\u0948 \u0926\u0902\u0917\u0940\u0936\u0930\u0923 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u092e\u0939\u0924\u094d\u0935\u0915\u093e \u0938\u093e\u0925 \u0939\u0947\u0930\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u091b \u0964\n\n\u090f\u0915 ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_75.html", "title": "\u092a\u093e\u0901\u091a \u0915\u0930\u094b\u0921\u0915\u094b \u0932\u093e\u0917\u0924\u092e\u093e \u0906\u0901\u0916\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0913\u092a\u093f\u0921\u0940 \u092d\u0935\u0928 \u092c\u0928\u094d\u0926\u0948", "image_url": "https://1.bp.blogspot.com/-ndwrMki0_YA/WOTxeBCVXWI/AAAAAAAAXmA/xQIy5tHnCr8lvtwgFadwB8O_12Sm2TCNQCLcB/s320/10483147_1409369472621100_8697447230868526853_n.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932 \u0928\u0947\u0924\u094d\u0930\u091c\u094d\u092f\u094b\u0924\u093f \u0938\u0902\u0918 \u0926\u093e\u0919 \u0930\u093e\u092a\u094d\u0924\u0940 \u0906\u0901\u0916\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0930\u0915\u094d\u0937\u093e\u091a\u094c\u0930\u0915\u094b \u0913\u092a\u093f\u0921\u093f \u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u0930\u093f\u0938\u0930\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092a\u0941\u0930\u093e\u0928\u094b \u0913\u092a\u093f\u0921\u093f \u092d\u0935\u0928\u092e\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0939\u0930\u0941\u0915\u094b \u091a\u093e\u092a \u092c\u0922\u0947\u092a\u091b\u093f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0928\u092f\u093e\u0901 \u0913\u092a\u093f\u0921\u093f \u092d\u0935\u0928\u0938\u0939\u093f\u0924 \u0928\u092f\u093e\u0901 \u0938\u0902\u0930\u091a\u0928\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u093e\u0937\u094d\u091f\u0930\u092a\u094d\u0932\u093e\u0928 \u092c\u0928\u093e\u090f\u0930 \u0915\u093e\u092e \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u093e\u090f\u0915\u094b \u0930\u093e\u092a\u094d\u0924\u0940 \u0906\u0901\u0916\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0930\u0915\u094d\u0937\u093e\u091a\u094c\u0930\u0915\u093e \u0935\u0930\u093f\u0937\u094d\u0920 \u092a\u094d\u0930\u0936\u093e\u0938\u0915\u093f\u092f \u0905\u0927\u093f\u0915\u0943\u0924 \u0936\u092e\u0936\u0947\u0930 \u0925\u093e\u092a\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964\n\n\u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u0930\u093f\u0938\u0930\u092e\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0913\u092a\u093f\u0921\u093f \u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0935\u093f\u0915\u093e\u0938 \u0915\u094b\u0937\u092c\u093e\u091f \u0938\u093e\u0902\u0938\u0926 \u092c\u0941\u0926\u094d\u0927\u093f\u0930\u093e\u092e \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u094b \u092a\u0939\u0932\u092c\u093e\u091f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u093e\u0908 \u0968\u0966 \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u0938\u0939\u092f\u094b\u0917 \u092d\u090f\u0938\u0901\u0917\u0948 \u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u094b \u0915\u093e\u092e \u0905\u0917\u093e..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_59.html", "title": "\u0936\u093f\u0915\u094d\u0937\u0915\u0915\u094b \u0924\u0932\u0935 \u0915\u091f\u093e\u090f\u0930 \u0935\u093f\u092a\u0928\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0915\u094d\u0937\u092f\u0915\u094b\u0937 ", "image_url": "https://1.bp.blogspot.com/-TldwOABU0uI/WOSMBmpJqEI/AAAAAAAAXk4/uPzAjr_eIac0cHcr5bGbb338g2qc5NVigCLcB/s400/nepali-rupees.jpg", "desc": "\u091c\u093e\u091c\u0930\u0915\u094b\u091f\u0915\u094b \u090f\u0915 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0917\u0930\u093f\u092c, \u0935\u093f\u092a\u0928\u094d\u0928 \u0924\u0925\u093e \u091f\u0941\u0939\u0941\u0930\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0932\u093e\u0908 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0905\u0915\u094d\u0937\u092f\u0915\u094b\u0937\u0915\u094b \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u091c\u093e\u091c\u0930\u0915\u094b\u091f\u0915\u094b \u092c\u093e\u0930\u0947\u0915\u094b\u091f \u0935\u093f\u0936\u0947\u0937 \u0917\u093e\u0901\u0909\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967 \u0930\u093e\u092e\u0940\u0921\u093e\u0901\u0921\u093e\u0915\u094b \u0915\u093e\u0932\u093f\u0915\u093e \u0906\u0926\u0930\u094d\u0936 \u092e\u093e\u0935\u093f\u092e\u093e \u0917\u093e\u0909\u0901\u092e\u093e \u092d\u090f\u0915\u093e \u091f\u0941\u0939\u0941\u0930\u093e, \u0917\u0930\u093f\u092c \u0924\u0925\u093e \u0935\u093f\u092a\u0928\u094d\u0928 \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0932\u093e\u0908 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0905\u0915\u094d\u0937\u092f\u0915\u094b\u0937\u0915\u094b \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u00a0\u0906\u0930\u094d\u0925\u093f\u0915\u0930\u0941\u092a\u092e\u093e \u0935\u093f\u092a\u0928\u094d\u0928, \u0906\u092e\u093e\u092c\u093e\u092c\u0941 \u0928\u092d\u0908 \u091f\u0941\u0939\u0941\u0930\u093e \u092d\u0908 \u0935\u093f\u091a\u0932\u094d\u0932\u0940\u092e\u093e \u092a\u0930\u0940 \u0928\u093f\u092f\u092e\u093f\u0924 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0928\u0906\u0909\u0928\u0947 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0932\u093e\u0908 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u0940 \u0928\u093f\u092f\u092e\u093f\u0924\u0930\u0941\u092a\u092e\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0906\u0909\u0928\u0947 \u092c\u0928\u093e\u0909\u0928 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0905\u0915\u094d\u0937\u092f\u0915\u094b\u0937\u0915\u094b \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0915\u093e\u0932\u093f\u0915\u093e \u0906\u0926\u0930\u094d\u0936 \u092e\u093e\u0935\u093f \u0930\u093e\u092e\u0940\u0921\u093e\u0901\u0921\u093e\u0915\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u093e\u0927\u094d\u092f\u093e\u092a\u0915 \u092a\u0943\u0925\u094d\u0935\u0940\u0930\u093e\u091c \u091c\u094d\u092f..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_31.html", "title": " \u092a\u094d\u0930\u0926\u0947\u0936\u0928\u092e\u094d\u0935\u0930 \u096b \u0938\u094d\u0924\u0930\u093f\u092f \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u092c\u0943\u0939\u0924 \u0906\u092e\u0938\u092d\u093e\u0915\u094b \u0924\u092f\u093e\u0930\u0940 \u0924\u0940\u092c\u094d\u0930", "image_url": "https://2.bp.blogspot.com/-PFrorV_s5EA/WOTkepjhCHI/AAAAAAAAXlM/djVKcbBkrW8VaykHtCVNlTQSXJaKr_TxQCLcB/s400/Capture.JPG", "desc": "\u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0938\u092d\u093e\u092a\u0924\u093f \u090f\u0935\u0902 \u092a\u0942\u0930\u094d\u0935 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e \u0930 \u092c\u0930\u093f\u0937\u094d\u0920 \u0928\u0947\u0924\u093e \u0930\u093e\u092e\u091a\u0928\u094d\u0926\u094d\u0930 \u092a\u094c\u0921\u0947\u0932\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u092a\u094d\u0930\u0926\u0947\u0936\u0928\u092e\u094d\u0935\u0930 \u096b \u0938\u094d\u0924\u0930\u093f\u092f \u092c\u0943\u0939\u0924 \u0906\u092e\u0938\u092d\u093e\u0915\u094b \u0924\u092f\u093e\u0930\u0940 \u0924\u0940\u092c\u094d\u0930 \u092a\u093e\u0930\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u092f\u0939\u0940 \u091a\u0948\u0924 \u0968\u096e \u0917\u0924\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0938\u094d\u0925\u093f\u0924 \u0905\u0930\u0928\u0940\u0915\u094b \u092e\u0948\u0926\u093e\u0928\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u096b \u0928\u092e\u094d\u0935\u0930 \u092a\u094d\u0930\u0926\u0947\u0936\u0938\u094d\u0924\u0930\u093f\u092f \u092c\u0943\u0939\u0924 \u0906\u092e\u0938\u092d\u093e\u0915\u094b \u0924\u092f\u093e\u0930\u0940 \u0924\u0940\u092c\u094d\u0930 \u092a\u093e\u0930\u093f\u090f\u0915\u094b \u092a\u094d\u0930\u091a\u093e\u0930 \u092a\u094d\u0930\u0938\u093e\u0930 \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0938\u0902\u092f\u094b\u091c\u0915 \u0905\u0930\u094d\u091c\u0941\u0928 \u092f\u094b\u0917\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u092a\u094d\u0930\u0926\u0947\u0936\u0928\u092e\u094d\u0935\u0930 \u096b \u0915\u093e \u0938\u092c\u0948 \u091c\u093f\u0932\u094d\u0932\u093e\u092c\u093e\u091f \u091c\u093f\u0932\u094d\u0932\u093e \u0924\u0939\u0915\u093e \u0928\u0947\u0924\u093e, \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0938\u0928, \u092e\u0939\u093e\u0938\u092e\u093f\u0924\u093f, \u092d\u093e\u0924\u0943 \u0938\u0902\u0917\u0920\u0928\u0939\u0930\u0941\u0915\u094b \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u0939\u0941\u0928\u0947 \u0909\u0915\u094d\u0924 \u0906\u092e\u0938\u092d\u093e \u092c\u093f..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_90.html", "title": " \u0917\u093e\u0923\u093f\u0924 \u0935\u093f\u0937\u092f \u0936\u093f\u0915\u094d\u0937\u0923 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0924\u093e\u0932\u093f\u092e \u0938\u092e\u094d\u092a\u0928\u094d\u0928", "image_url": "https://1.bp.blogspot.com/-spNV9Iw4xiY/WOTmFFZ7yuI/AAAAAAAAXlY/2Z1J1ab3tr8q9gzZhpiyF31LHMCBdZvWwCLcB/s400/17522682_1663355167303649_8166165499216150102_n.jpg", "desc": "\u090f\u0928 \u092a\u094d\u092f\u093e\u0935\u094d\u0938\u0928 \u0926\u093e\u0919\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0924\u0925\u093e \u090f\u092e \u092e\u094d\u092f\u093e\u0925\u0915\u094b \u0938\u0939\u0915\u093e\u0930\u094d\u092f\u092e\u093e \u0936\u093f\u0915\u094d\u0937\u0915\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u0915\u0926\u093f\u0928\u0947 \u0917\u0923\u093f\u0924 \u0935\u093f\u0937\u092f \u0936\u093f\u0915\u094d\u0937\u0923 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0924\u093e\u0932\u093f\u092e \u0921\u093f\u092d\u093e\u0907\u0928 \u091f\u0947\u092e\u094d\u092a\u0932 \u090f\u0915\u093e\u0921\u0947\u092e\u0940 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u090f\u0928 \u092a\u094d\u092f\u093e\u0935\u094d\u0938\u0928 \u0926\u093e\u0919\u0915\u093e \u0935\u0930\u093f\u0937\u094d\u0920 \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u092c\u093f\u092e\u0932 \u0917\u094c\u0924\u092e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0928\u093f\u0930\u093f\u0915\u094d\u0937\u0915 \u0928\u093e\u0930\u093e\u092f\u0923\u092a\u094d\u0930\u0938\u093e\u0926 \u092a\u094c\u0921\u0947\u0932\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0924\u093e\u0932\u093f\u092e \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u0927\u0947\u0930\u0948 \u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0939\u0930\u0941\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0947\u0930 \u0936\u093f\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u092e\u093e \u091c\u094b\u0921 \u0926\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917\u0932\u0947 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0941\u0915\u094b \u0938\u093f\u0915\u093e\u0908 \u0909\u092a\u0932\u0935\u094d\u0927\u0940\u092e\u093e \u092c\u0943\u0926\u094d\u0927\u093f \u0939\u0941\u0928\u0947 \u0938\u092e\u0947\u0924 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0938\u094b ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_20.html", "title": "\u0938\u0948\u0918\u093e\u0915\u094b \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0938\u0941\u0927\u093e\u0930\u094d\u0926\u0948 \u092d\u093f\u0915\u094d\u091f\u094b\u0930\u093f\u092f\u093e \u0915\u0932\u0947\u091c\u0915\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0941", "image_url": "https://4.bp.blogspot.com/-guVRVwHVHkU/WORcZQ5zWSI/AAAAAAAAXjU/EfSrE-auWcowb6Fbg5CZD0gbnTdnLBylwCLcB/s400/DSC_0569.JPG", "desc": "\u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u092a\u0939\u093e\u0921\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0939\u094b\u0921\u0935\u093e\u0919\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u090f\u0915 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u092d\u093f\u0915\u094d\u091f\u094b\u0930\u093f\u092f\u093e \u0915\u0932\u0947\u091c\u0932\u0947 \u096c \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0915\u093e\u092e \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u0948 \u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915 \u0935\u093f\u0935\u093f\u090f \u0915\u0915\u094d\u0937\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u0947\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u0938\u094d\u0925\u093f\u0924 \u092d\u093f\u0915\u094d\u091f\u094b\u0930\u093f\u092f\u093e \u0915\u0932\u0947\u091c\u0932\u0947 \u096c \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967\u096f \u0938\u0948\u0918\u093e\u0915\u094b \u0939\u094b\u0921\u0935\u093e\u0919\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092d\u0917\u0935\u0924\u0940 \u092e\u093e\u0935\u093f\u0915\u094b \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0932\u0917\u093e\u0928\u0940 \u0917\u0930\u094d\u0926\u0948 \u0906\u0907\u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u092d\u093f\u0915\u094d\u091f\u094b\u0930\u093f\u092f\u093e \u0915\u0932\u0947\u091c\u0915\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0941\u0932\u0947 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0939\u0930\u0941\u092c\u093e\u091f \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u0947\u0915\u094b \u0930\u0915\u092e\u092c\u093e\u091f \u092d\u0917\u0935\u0924\u0940 \u092e\u093e\u0935\u093f\u0915\u094b \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0926\u0948 \u0906\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092d\u093f\u0915\u094d\u091f\u094b\u0930\u093f\u092f\u093e \u0915\u0932\u0947\u091c\u092e\u093e \u0905\u0927\u094d\u092f\u092f\u0928\u0930\u0924 \u092b\u094b\u0915\u0938 \u0917\u094d\u0930\u0941\u092a\u0915\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0941\u0932\u0947 \u0938\u0948\u0918\u093e\u0915\u094b \u0939\u094b\u0921\u0935\u093e\u0919\u092e\u0948..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_70.html", "title": " \u090f\u092e\u093e\u0932\u0947\u0932\u0947 \u0916\u094b\u0932\u094d\u092f\u094b \u092a\u093e\u0930\u094d\u091f\u0940 \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f", "image_url": "https://3.bp.blogspot.com/-6Abr6aWjqsI/WOTphu7nvQI/AAAAAAAAXls/7Xo1DQ31agQkRhrHyUuiXxSHzdnmJ8keQCLcB/s400/17807103_1734215476869328_1121214031_n.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0967\u0966 \u0915\u094b \u00a0\u092a\u093e\u0930\u094d\u091f\u0940 \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0915\u093e\u0930\u094d\u092f\u0932\u092f \u0917\u094c\u0930\u0940\u0917\u093e\u0909\u0901\u092e\u093e \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u00a0\u0935\u0921\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0906\u0924\u094d\u092e\u093e\u0930\u093e\u092e \u0927\u093f\u0924\u093e\u0932\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0926\u093e\u0919\u0915\u093e \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0939\u0941\u0915\u0941\u092e \u092c\u0938\u094d\u0928\u0947\u0924\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0926\u093e\u0919\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u0938\u0941\u0930\u0947\u0936 \u0906\u091a\u093e\u0930\u094d\u092f, \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u092f\u0941\u0935\u093e \u0928\u0947\u0924\u093e \u0915\u092e\u0932 \u0915\u0947\u0938\u0940, \u091c\u093f\u0909\u092a\u093e\u0932 \u092c\u0938\u094d\u0928\u0947\u0924, \u0909\u092a\u0947\u0928\u094d\u0926\u094d\u0930 \u0917\u094c\u0924\u092e, \u0905\u0916\u093f\u0932 \u0928\u0947\u092a\u093e\u0932 \u092e\u0939\u093f\u0932\u093e \u0938\u0918\u0902\u0915\u0940 \u092a\u0941\u0937\u094d\u092a\u093e \u0932\u093e\u092e\u093f\u091b\u093e\u0928\u0947, \u0905\u0928\u0947\u0930\u093e\u0938\u094d\u0935\u0935\u093f\u092f\u0941 \u0926\u093e\u0919\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u0930\u0935\u093f\u0928\u094d\u0926\u094d\u0930 \u0921\u093e\u0901\u0917\u0940\u0932\u0917\u093e\u092f\u0924\u0915\u093e\u0932\u0947 \u092c\u094b\u0932\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0935\u0921\u093e \u0938\u0926\u0938\u094d\u092f \u090f\u092e\u0930\u093e\u091c \u0915\u0947\u0938\u0940\u0915\u094b \u0938\u094d\u0935\u093e\u0917\u0924 \u092e\u0928\u094d\u0924\u0935\u094d\u092f\u092c\u093e\u091f \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0938\u0939\u091c\u0940\u0915\u0930\u0923 \u0938..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_42.html", "title": "\u0906\u092b\u0942\u0939\u0930\u0941\u0932\u093e\u0908 \u092c\u093f\u0915\u0932\u094d\u092a \u0926\u093f\u090f\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u091f\u093e\u0909\u0928 \u0906\u0917\u094d\u0930\u0939", "image_url": "https://3.bp.blogspot.com/-Pst4cMZd4r8/WOTyV1eJxWI/AAAAAAAAXmQ/--geQnjj5f0Z3NXsWUKraPEM1WcmRM1OwCLcB/s400/dang_%2Bghatana.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0938\u094d\u0925\u093f\u0924 \u0928\u092f\u093e\u0901 \u0935\u0938\u092a\u093e\u0930\u094d\u0915\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0936\u0941\u092d \u0938\u0928\u094d\u0926\u0947\u0936 \u091f\u094b\u0932 \u0935\u093f\u0915\u093e\u0938 \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0906\u092a\u0942m\u0939\u0930\u0941\u0932\u093e\u0908 \u092c\u093f\u0915\u0932\u094d\u092a \u0926\u093f\u090f\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u091f\u093e\u0909\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0906\u0927\u0941\u0928\u093f\u0915 \u092c\u0938\u092a\u093e\u0930\u094d\u0915 \u092c\u0928\u093e\u0909\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0906\u092a\u0942m\u0939\u0930\u0941\u0932\u093e\u0908 \u090f\u0915\u094d\u0915\u093e\u0938\u0940 \u0939\u091f\u093e\u0909\u0928 \u0916\u094b\u091c\u0947\u0915\u094b\u092a\u094d\u0930\u0924\u093f \u0906\u092a\u0924\u094d\u0924\u0940 \u092a\u094d\u0930\u0915\u091f \u0917\u0930\u094d\u0926\u0948 \u091f\u094b\u0932 \u0935\u093f\u0915\u093e\u0938 \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0906\u092a\u0942m\u0939\u0930\u0941\u0932\u093e\u0908 \u0915\u0947\u0939\u093f \u092c\u093f\u0915\u0932\u094d\u092a \u0926\u093f\u0928 \u092e\u093e\u0917 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u091f\u094b\u0932 \u0935\u093f\u0915\u093e\u0938 \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u0924\u0947\u091c\u092c\u0939\u093e\u0926\u0941\u0930 \u0935\u093f\u0936\u094d\u0935\u0915\u0930\u094d\u092e\u093e\u0932\u0947 \u0906\u092b\u0942\u0939\u0930\u0941\u0932\u093e\u0908 \u092c\u093f\u0915\u0932\u094d\u092a \u0926\u093f\u090f\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u0909\u0920\u093e\u0909\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u0964 \u0909\u0939\u093e\u0901\u0932\u0947 \u0938\u0915\u0947\u0938\u092e\u094d\u092e \u092c\u093f\u0915\u0932\u094d\u092a \u0926\u093f\u0928 \u092f\u0926\u093f \u0938\u092e\u094d\u092d\u0935 \u0928\u092d\u090f \u0906\u092a\u0942m\u0939\u0930\u0941 \u0905\u0928\u094d\u092f\u0924\u094d\u0930 \u0938\u094d\u0925\u093e\u0928\u093e\u0928\u094d\u0924\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u0947\u0939\u0940 \u0938\u092e\u092f \u0926\u093f\u0928 \u092e\u093e\u0917 \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u0964..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_14.html", "title": "\u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092a\u0947\u0936\u093e\u0917\u0924 \u0938\u0902\u0918\u0915\u094b \u092c\u0948\u0920\u0915", "image_url": "https://1.bp.blogspot.com/-xDEF3jVdYMI/WOWQlulcp9I/AAAAAAAAXms/Obrjk97jBrMglEWC5rzOAtch5EjHXRf7gCLcB/s400/dang.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932 \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092a\u0947\u0936\u093e\u0917\u0924 \u0938\u0902\u0918 \u091c\u093f\u0932\u094d\u0932\u093e \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092c\u0948\u0920\u0915 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u0902\u0918\u0915\u093e \u0938\u0902\u092f\u094b\u091c\u0915 \u0915\u092e\u0932 \u0935\u0932\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u0928\u0947\u092a\u093e\u0932 \u092a\u0947\u0936\u093e\u0915\u0930\u094d\u092e\u0940 \u0938\u0902\u0918\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0938\u093e\u0928\u0941\u0928\u093e\u0930\u093e\u092f\u0923 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092c\u0938\u0947\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u092a\u0926\u093e\u0927\u093f\u0915\u093e\u0930\u0940\u0915\u094b \u0938\u0902\u0930\u091a\u0928\u093e\u0932\u093e\u0908 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u0938\u0902\u092f\u094b\u091c\u0915 \u0930 \u092c\u093e\u0901\u0915\u0940 \u0938\u0926\u0938\u094d\u092f\u0915\u094b \u0938\u0902\u0930\u091a\u0928\u093e\u092e\u093e \u0930\u0939\u0926\u0948 \u0906\u090f\u0915\u094b \u0938\u0902\u0918\u0915\u094b \u092a\u0926\u0940\u092f \u0938\u0902\u0930\u091a\u0928\u093e\u0932\u093e\u0908 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0926\u0948 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u093e\u0924\u094d\u092e\u0915 \u092a\u094d\u0930\u0923\u093e\u0932\u0940\u092e\u093e \u0930\u0941\u092a\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u091c\u0938\u094d\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u092e\u0932 \u0935\u0932\u0940, \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937\u092e\u093e \u0915\u092e\u0932\u093e \u0935\u0932\u0940 \u092c\u0938\u094d\u0928\u0947\u0924, \u092e\u0939\u093e\u0938\u091a\u093f\u0935\u092e\u093e \u0905\u0930\u094d\u091c\u0941\u0928 \u092a\u0928\u094d\u0925\u0940, \u0938\u091a\u093f\u0935\u092e\u093e \u0928\u0935\u0940\u0928 \u0905\u092d\u093f\u0932\u093e\u0937\u0940, \u0915\u094b\u0937\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u091c\u0941\u0928\u0941 \u0928\u0947\u092a\u093e\u0932\u0940 \u0930\u0939\u0928\u0941\u092d\u090f..."},
{"url": "http://www.dangkhabar.com/2017/04/shankar-pokhrel-news.html", "title": "\u092a\u094d\u0930\u0947\u0938 \u091a\u094c\u0924\u093e\u0930\u0940\u0932\u0947 \u0906\u091c \u092c\u093f\u0939\u093e\u0928 \u0936\u0902\u0915\u0930 \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0938\u0901\u0917\u094d \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0917\u0930\u094d\u0926\u0948", "image_url": "https://3.bp.blogspot.com/-t1xl5ZJUrwk/WOWRaX1JinI/AAAAAAAAXm0/PE3XtCJPZBw6VQbueHwTsvNEy4Er02YYgCLcB/s400/shankar.jpg", "desc": "\u092a\u094d\u0930\u0947\u0938 \u091a\u094c\u0924\u093e\u0930\u0940 \u0928\u0947\u092a\u093e\u0932 \u0926\u093e\u0919\u0932\u0947 \u0906\u091c \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0938\u0926\u0938\u094d\u092f \u0936\u0902\u0915\u0930 \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0938\u0901\u0917 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u092a\u0942\u0930\u094d\u0935 \u0938\u0941\u091a\u0928\u093e \u0924\u0925\u093e \u0938\u091e\u094d\u091a\u093e\u0930\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0938\u092e\u0947\u0924 \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u093e \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0938\u0901\u0917 \u091a\u094c\u0924\u093e\u0930\u0940 \u0926\u093e\u0919 \u0936\u093e\u0916\u093e\u0932\u0947 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u092c\u093f\u0939\u093e\u0928 \u096d\u0903\u0969\u0966 \u0935\u091c\u0947 \u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919 \u0936\u093e\u0916\u093e\u0915\u094b \u0938\u092d\u093e\u0939\u0932\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0939\u0941\u0928\u0947 \u092a\u094d\u0930\u0947\u0938 \u091a\u094c\u0924\u093e\u0930\u0940 \u0926\u093e\u0919 \u0936\u093e\u0916\u093e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u091f\u0940\u0915\u093e \u092c\u0938\u094d\u0928\u0947\u0924\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0905\u0939\u093f\u0932\u0947\u0915\u094b \u0938\u092e\u0938\u093e\u092e\u092f\u0940\u0915 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0935\u093f\u0937\u092f \u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u093e \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u092e\u093e \u0928\u0947\u0924\u093e \u0936\u0902\u0915\u0930 \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0932\u0947 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0928\u0947 \u0909\u0939\u093e\u0901\u0915\u094b \u092d\u0928\u093e\u0908 \u091b \u0964 \u0938\u093e\u0925\u0948 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0909\u092a\u0938\u094d\u0925\u093f\u0924 \u0939\u0941\u0928\u0915\u093e \u0932\u093e\u0917\u093f..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_44.html", "title": "\u0930\u0941\u0915\u0941\u092e\u092e\u093e \u0930\u093f\u0924\u094d\u0924\u093f\u0926\u0948 \u0935\u0948\u0926\u094d\u092f \u092e\u093e\u0913\u0935\u093e\u0926\u0940", "image_url": "https://3.bp.blogspot.com/-ZhtJSv4JKng/WOWSPL6Q0KI/AAAAAAAAXm8/BaKgYcSzVSM4uOW9Fz22u9YNJhLC1EQ5ACLcB/s400/Mohan-Baidya.jpg", "desc": "\u0930\u0941\u0915\u0941\u092e\u092e\u093e \u0935\u0948\u0926\u094d\u092f \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0928\u0947\u0915\u092a\u093e \u0915\u094d\u0930\u093e\u0928\u094d\u0924\u093f\u0915\u093e\u0930\u0940 \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0930\u093f\u0924\u094d\u0924\u093f\u090f\u0915\u094b \u0916\u092c\u0930 \u0906\u091c\u0915\u094b \u0915\u093e\u0928\u094d\u0924\u093f\u092a\u0941\u0930\u092e\u093e \u091b \u0964 \u096c\u096b \u091c\u0928\u093e\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u0938\u0902\u0917\u0920\u0928 \u0938\u092e\u093f\u0924\u093f\u0938\u0939\u093f\u0924 \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u091c\u0928\u0935\u0930\u094d\u0917\u0940\u092f \u0938\u0902\u0917\u0920\u0928 \u0930 \u0938\u092c\u0948 \u092a\u093e\u0930\u094d\u091f\u0940 \u0938\u0926\u0938\u094d\u092f\u0939\u0930\u0941 \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0938\u093e\u092e\u0947\u0932 \u092d\u090f\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0930 \u0915\u094d\u0930\u093e\u0928\u094d\u0924\u093f\u0915\u0930\u0940 \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u0915\u093e \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u091c\u093e\u0930\u0940 \u0917\u0930\u0940 \u092a\u093e\u0930\u094d\u091f\u0940 \u092a\u094d\u0930\u0935\u0947\u0936 \u0917\u0930\u0947\u0915\u094b \u091c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u0915\u094d\u0930\u093e\u0928\u094d\u0924\u093f\u0915\u0930\u0940 \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u0915\u093e \u0938\u0947\u0915\u094d\u0930\u0947\u091f\u0930\u0940 \u092a\u094d\u0930\u092e\u091c\u0902\u0917 \u0936\u093e\u0939\u0932\u0947 \u092a\u093e\u0930\u094d\u091f\u0940\u0939\u0930\u0941\u0915\u094b \u090f\u0915\u0924\u093e \u0930 \u0927\u094d\u0930\u0941\u0935\u093f\u0915\u0930\u0923\u0915\u094b \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u093e\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u0938\u092c\u0948 \u092a\u093e\u0930\u094d\u091f\u0940\u092a\u0902\u0915\u094d\u0924\u093f\u0932\u0947 \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0938\u0901\u0917 \u090f\u0915\u0924\u093e \u0917\u0930\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964..."}
]