[
{"url": "http://www.dangkhabar.com/2017/03/dang_23.html", "title": "\u2018\u092e\u093e\u0913\u0935\u093e\u0926\u0940\u2019 \u0939\u091f\u093e\u090f\u092a\u091b\u093f \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u0905\u0938\u0928\u094d\u0924\u0941\u0937\u094d\u091f", "image_url": "https://3.bp.blogspot.com/-CXrKd5OAuzQ/WLzO8QvY9HI/AAAAAAAAWmo/nIWWbV8u2isoquw06wuRJnHsaajqx78HgCLcB/s400/Netra-Bikram-Chand-Biplav-582afd9c58a7f7.65054455.jpg", "desc": "\u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0906\u0920\u094c\u0901 \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0936\u0928\u092c\u093e\u091f \u0935\u093f\u092a\u094d\u0932\u0935 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0926\u0932\u0932\u0947 \u0928\u093e\u092e\u092c\u093e\u091f \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0936\u092c\u094d\u0926 \u0939\u091f\u093e\u090f\u092a\u091b\u093f \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u0905\u0938\u0928\u094d\u0924\u0941\u0937\u094d\u091f\u093f \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u094b \u0926\u0932\u0915\u094b \u0928\u093e\u092e \u0928\u0947\u0915\u092a\u093e \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u091b \u0964 \u0928\u093e\u092e\u0915\u0948 \u0915\u093e\u0930\u0923 \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u0924\u0925\u093e \u092a\u093e\u0930\u094d\u091f\u0940 \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u092d\u090f\u0915\u094b \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u092e\u093e \u0924\u094d\u092f\u0938\u0948\u0932\u093e\u0908 \u091b\u093e\u0921\u0947\u0930 \u0939\u093f\u0901\u0921\u094d\u0928\u0941 \u0935\u093f\u091a\u0932\u0928 \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0938\u094d\u092f\u0941\u0930\u0940 \u0917\u093e\u0935\u093f\u0938\u0915\u094b \u0935\u093f\u092a\u094d\u0932\u0935 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0928\u0948 \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0938\u092e\u093e\u0939\u093f\u0924 \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u0906\u0907\u0924\u092c\u093e\u0930 \u0938\u094d\u092f\u0941\u0930\u0940\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0930 \u0928\u0947\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0938\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940\u092c\u0940\u091a \u0917\u093e\u0935\u093f\u0938\u0938\u094d\u0924\u0930\u092e\u093e \u090f\u0915\u0940\u0915\u0930\u0923 \u092d\u090f\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0916\u092c\u0930 \u0906\u091c\u0915\u094b \u0928\u092f\u093e\u0901 \u092a\u0924\u094d\u0930\u093f\u0915\u093e\u092e\u093e \u091b \u0964 \u090f\u0915\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0917..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_39.html", "title": "\u0926\u093e\u0919\u092e\u093e \u0932\u093e\u092f\u0928\u094d\u0938 \u092b\u093e\u0909\u0923\u094d\u0921\u0947\u0938\u0928\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u0938\u0941\u0930\u0941 ", "image_url": "https://4.bp.blogspot.com/-D5VSXjktdbs/WLo-oa_q8hI/AAAAAAAAWi4/fnEUTp6QJ284iZlYCxC1uGCcd8cn_5b8QCLcB/s400/16864477_1382628855091718_724622544622464368_n.jpg", "desc": "\u0932\u093e\u092f\u0928\u094d\u0938 \u0915\u094d\u0932\u0935 \u0921\u093f\u0937\u094d\u091f\u094d\u0930\u093f\u0915 \u0969\u0968\u096b \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u0926\u093e\u0919\u092e\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u0932\u093e\u092f\u0928\u094d\u0938 \u0915\u094d\u0932\u0935 \u0905\u092b \u0926\u093e\u0919 \u0938\u093f\u091f\u093f \u0930 \u0932\u093e\u092f\u0928\u094d\u0938 \u0915\u094d\u0932\u0935 \u0905\u092b \u0926\u093e\u0919 \u0917\u0941\u0930\u0941\u0915\u0941\u0932\u0915\u094b \u092e\u0941\u0916\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928\u092e\u093e \u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915 \u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u0932\u093e\u092f\u0928\u094d\u0938 \u092b\u093e\u0909\u0923\u094d\u0921\u0947\u0938\u0928\u0915\u094b \u0926\u094b\u0938\u094d\u0930\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0938\u0941\u0930 \u092d\u090f\u0915\u094b \u0932\u093e\u092f\u0928\u094d\u0938 \u0915\u094d\u0932\u0935 \u0921\u093f\u0937\u094d\u091f\u094d\u0930\u093f\u0915 \u0969\u0968\u096b \u0935\u093f.\u091f\u0941. \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0917\u0930\u094d\u092d\u0928\u0930 \u0918\u0928\u0936\u094d\u092f\u093e\u092e \u092d\u091f\u0943\u0930\u093e\u0908\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u0909\u0939\u093e\u0901\u0932\u0947 \u0926\u093e\u0919\u092e\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u0935\u0943\u0939\u0924\u094d\u0924\u0930 \u0935\u093f\u0915\u093e\u0938 \u0930 \u092a\u0935\u0926\u094d\u0930\u094d\u0927\u0928\u092e\u093e \u091f\u0947\u0935\u093e \u092a\u0941\u0917\u094d\u0928\u0947 \u0935\u0924\u093e\u0909\u0928\u0941 \u092d\u092f\u094b \u0964 \u0938\u093e\u0925\u0948 \u0917\u0930\u094d\u092d\u0928\u0930 \u092d\u091f\u0943\u0930\u093e\u0908\u0932\u0947 \u0932\u093e\u092f\u0928\u094d\u0938 \u0915\u094d\u0932\u0935\u0932\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f, \u0936\u093f\u0915\u094d\u0937\u093e \u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0915\u093e\u092e\u092e\u093e \u0925\u093e\u0932\u0947\u0915\u094b \u0938\u0915\u093e\u0930\u093e\u0924..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_78.html", "title": "\u092a\u093e\u0928\u0940\u0915\u094b \u0938\u094d\u0930\u094b\u0924 \u091c\u094b\u0917\u093e\u0909\u0928 \u0938\u0930\u0938\u092b\u093e\u0908", "image_url": "https://1.bp.blogspot.com/-ai1Ro0Tu1B8/WLuAQE7aCcI/AAAAAAAAWkM/TOGp3VxUI3YBWXkaheJxXiSupQqg0bejQCLcB/s400/pani.jpg", "desc": "\u0932\u0915\u094d\u0937\u094d\u092e\u0940\u092a\u0941\u0930\u092e\u093e \u092a\u093e\u0928\u0940\u0915\u094b \u0938\u094d\u0930\u094b\u0924 \u091c\u094b\u0917\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0938\u0939\u093f\u0924 \u092f\u0941\u0935\u093e\u0939\u0930\u0941 \u0938\u0915\u094d\u0930\u093f\u092f \u092c\u0928\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0932\u0915\u094d\u0937\u094d\u092e\u0940\u092a\u0941\u0930 \u0917\u093e\u0935\u093f\u0938 \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930\u2013\u0969 \u092c\u0947\u0932\u0941\u0935\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0938\u0938\u0915\u094d\u0924\u0940\u0915\u0930\u0923 \u092f\u0941\u0935\u093e \u0915\u094d\u0932\u0935\u0915\u093e \u092f\u0941\u0935\u093e\u0939\u0930\u0941\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0908\u0928\u093e\u0930\u0915\u094b \u0938\u0930\u0938\u092b\u093e\u0908 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0967 \u0938\u092f \u0935\u0930\u094d\u0937 \u092a\u0941\u0930\u093e\u0928\u094b \u0908\u0928\u093e\u0930\u092e\u093e \u092f\u0941\u0935\u093e\u0939\u0930\u0941\u0932\u0947 \u0938\u0930\u0938\u092b\u093e\u0908 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u092c\u0947\u0932\u0941\u0935\u093e\u0915\u093e \u096d\u096a \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u093f \u0918\u0930\u0927\u0941\u0930\u0940\u0932\u0947 \u0909\u092a\u092f\u094b\u0917 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u0908\u0928\u093e\u0930\u092e\u093e \u092f\u0941\u0935\u093e \u0915\u094d\u0932\u0935\u0915\u093e \u0938\u0926\u0938\u094d\u092f\u0939\u0930\u0941\u0932\u0947 \u0938\u0930\u0938\u092b\u093e\u0908 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0915\u094d\u0932\u0935\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0938\u094b\u092e\u0915\u0941\u092e\u093e\u0930\u0940 \u091a\u094c\u0927\u0930\u0940\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u092d\u090f\u0915\u094b \u0938\u0930\u0938\u092b\u093e\u0908 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0968\u096b \u091c\u0928\u093e \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u093f \u092f\u0941\u0935\u093e\u0939\u0930\u0941 \u0938\u0939\u092d\u093e\u0917\u0940 \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0927\u0947\u0930\u0948\u091c\u0938\u094b \u0925\u093e\u0930\u0941 \u0938\u092e\u0941\u0926\u093e\u092f \u092d\u090f\u0915\u094b \u0924\u094d\u092f\u0938 \u0938\u094d\u0925\u093e\u0928\u092e\u093e \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0927\u0947\u0930\u0948 \u0932\u093e..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_37.html", "title": "\u0926\u093e\u0919\u0915\u093e \u0967\u0968 \u091c\u0928\u093e \u0928\u092f\u093e\u0901\u0936\u0915\u094d\u0924\u093f\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f", "image_url": "https://4.bp.blogspot.com/-dfNfTp9TSUs/WLrUuN0wv9I/AAAAAAAAWj8/YfGg_zzo3XQPgdFXfYuHRBZHwxASFVoegCLcB/s400/naya-shakti.jpg", "desc": "\u0928\u092f\u093e\u0901\u0936\u0915\u094d\u0924\u093f \u092a\u093e\u0930\u094d\u091f\u0940 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0926\u093e\u0919\u0915\u093e \u0967\u0968 \u091c\u0928\u093e\u0932\u093e\u0908 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u092f \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u092e\u0928\u094b\u0928\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0924\u0940\u0928 \u0926\u093f\u0928 \u092c\u0938\u0947\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u092c\u0948\u0920\u0915\u0932\u0947 \u0926\u093e\u0919\u0915\u093e \u0967\u0968 \u0938\u0939\u093f\u0924 \u096a \u0938\u092f \u096f\u096c \u091c\u0928\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u092a\u0930\u093f\u0937\u0926\u094d \u0938\u0926\u0938\u094d\u092f \u0925\u092a \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u092c\u0948\u0920\u0915\u0932\u0947 \u0926\u093e\u0919\u092c\u093e\u091f \u0928\u093e\u0930\u093e\u092f\u0923 \u092d\u091f\u094d\u091f\u0930\u093e\u0908, \u0938\u093e\u0902\u0938\u0926 \u0917\u0902\u0917\u093e \u091a\u094c\u0927\u0930\u0940, \u0928\u093f\u0930\u094d\u092e\u0932\u093e \u092c\u093f\u0915, \u092c\u093e\u0932\u0915\u0941\u092e\u093e\u0930\u0940 \u091a\u094c\u0927\u0930\u0940, \u0939\u094b\u092e\u092a\u094d\u0930\u0938\u093e\u0926 \u0936\u0930\u094d\u092e\u093e, \u091c\u0940\u0935\u093f \u091a\u093f\u0928\u094d\u0924\u0928, \u0938\u0941\u0930\u091c \u0938\u094b\u0928\u093e\u092e, \u0928\u0928\u094d\u0926 \u0915\u0941\u092e\u093e\u0930 \u091a\u094c\u0927\u0930\u0940, \u092a\u094d\u0930\u092d\u093e \u091a\u094c\u0927\u0930\u0940, \u0918\u0921\u093f\u0930\u093e\u092e \u091a\u094c\u0927\u0930\u0940, \u0938\u0935\u093f\u0928\u093e \u092c\u0941\u0922\u093e \u092e\u0917\u0930, \u0921\u093e. \u091c\u0940\u0935\u0930\u093e\u091c \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u093e\u0908 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u092a\u0930\u093f\u0937\u0926\u094d \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u092e\u0928\u094b\u0928\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964 \u00a0\u0928\u092f\u093e\u0901 \u0936\u0915\u094d\u0924\u093f \u092a\u093e\u0930\u094d\u091f\u0940 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0928\u092f\u093e\u0901 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u092a\u0930\u093f\u0937\u0926\u094d\u0938\u0939\u093f\u0924\u0915\u094b \u092c\u0948\u0920\u0915 \u092b\u093e\u0917\u0941\u0923 ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_26.html", "title": "\u0935\u0928 \u092e\u0941\u0926\u094d\u0927\u093e\u0915\u093e \u0926\u094b\u0937\u0940 \u092a\u0915\u094d\u0930\u093e\u0909", "image_url": "https://3.bp.blogspot.com/-ezJPzuHL5gk/WLuBburlyII/AAAAAAAAWkY/myKHDpazl_EjUNiZApl8BSqZ4pplaMOEQCLcB/s400/Two-man-Arrested.jpg", "desc": "\u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0926\u093e\u0932\u0924\u0932\u0947 \u0935\u0928 \u092e\u0941\u0926\u094d\u0927\u093e\u092e\u093e \u0926\u094b\u0937\u0940 \u0920\u0939\u00a5\u092f\u093e\u090f\u0915\u093e \u0926\u0941\u0908 \u091c\u0928\u093e\u0932\u093e\u0908 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0905\u0926\u093e\u0932\u0924\u0932\u0947 \u0926\u094b\u0937\u0940 \u0920\u0939\u0930 \u0917\u0930\u0947\u092a\u091b\u093f \u0932\u093e\u092e\u094b \u0938\u092e\u092f \u092b\u0930\u093e\u0930 \u0930\u0939\u0947\u0915\u093e \u0926\u0941\u0908 \u091c\u0928\u093e\u0932\u093e\u0908 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0932\u0947 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u092a\u0915\u094d\u0930\u093e\u0909 \u092a\u0930\u094d\u0928\u0947\u092e\u093e \u0926\u0947\u0909\u0916\u0941\u0930\u0940\u0915\u094b \u0917\u0922\u0935\u093e\u2013\u0967 \u0906\u0901\u091f\u0940\u0915\u093e\u0930 \u092c\u0938\u094d\u0928\u0947 \u0968\u096d \u0935\u0930\u094d\u0937\u093f\u092f \u0930\u091e\u094d\u091c\u0940\u0924 \u091a\u094c\u0927\u0930\u0940 \u0930 \u0938\u094b\u0939\u0940 \u0920\u093e\u0909\u0901 \u0928\u093f\u0935\u093e\u0938\u0940 \u096a\u0969 \u0935\u0930\u094d\u0937\u093f\u092f \u0905\u0928\u094d\u0924\u0930\u093e\u092e \u091a\u094c\u0927\u0930\u0940 \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u094b \u0905\u092a\u0930\u093e\u0927 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923 \u0924\u0925\u093e \u092b\u0930\u093e\u0930 \u0905\u092a\u0930\u093e\u0927\u0940 \u092a\u0915\u094d\u0930\u093e\u0909 \u0905\u092d\u093f\u092f\u093e\u0928\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0935\u0928 \u092e\u0941\u0926\u094d\u0927\u093e\u092e\u093e \u091c\u0947\u0932 \u0938\u091c\u093e\u092f \u0930 \u091c\u0930\u093f\u0935\u093e\u0928\u093e \u0924\u094b\u0915\u093f\u090f\u0915\u093e \u0926\u0941\u0908 \u091c\u0928\u093e\u0932\u093e\u0908 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u093f \u0905\u0926\u093e\u0932\u0924\u092e\u093e \u092c\u0941\u091d\u093e\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0935\u0928\u092e\u093e \u0930\u0941\u0916 \u0915\u093e\u091f\u0947\u0915\u094b \u0905\u092d\u093f\u092f\u094b\u0917\u092e\u093e \u0930\u091e\u094d\u091c\u0940\u0924 \u091a\u094c\u0927\u0930\u0940\u0932..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_57.html", "title": "\u0936\u093e\u0928\u094d\u0924\u093f \u0938\u094d\u0925\u093e\u092a\u0928\u093e\u092e\u093e \u091c\u0928\u0924\u093e\u0915\u094b \u0938\u0939\u092f\u094b\u0917 \u0906\u0935\u0936\u094d\u092f\u0915\u2013\u0921\u093f\u090f\u0938\u092a\u0940 \u0924\u093f\u0935\u093e\u0930\u0940", "image_url": "https://2.bp.blogspot.com/-xQUvAC9cUd8/WLrLmFucA9I/AAAAAAAAWjM/ca2dubmc-oUdEDMFDpF44Ni39DG83D2DQCLcB/s400/Dangkhabar_Featured%2BPhoto.png", "desc": "\u092a\u094d\u0930\u0939\u0930\u0940 \u0930 \u091c\u0928\u0924\u093e\u0915\u094b \u0906\u092a\u0938\u0940 \u0938\u092e\u0928\u094d\u0935\u092f\u0932\u0947 \u092e\u093e\u0924\u094d\u0930 \u0938\u092e\u093e\u091c\u092e\u093e \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0915\u093e\u092f\u092e \u0917\u0930\u094d\u0928 \u0938\u092e\u094d\u092d\u0935 \u0939\u0941\u0928\u0947 \u0908\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u092d\u0941\u0935\u0928\u0947\u0936\u094d\u0935\u0930 \u0924\u093f\u0935\u093e\u0930\u0940\u0932\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u092a\u094d\u0930\u0939\u0930\u0940 \u0938\u0927\u0948\u0901 \u091c\u0928\u0924\u093e\u0938\u0901\u0917\u0948 \u0930\u0939\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u092a\u094d\u0930\u0939\u0930\u0940 \u092a\u094d\u0930\u092e\u0941\u0916 \u0924\u093f\u0935\u093e\u0930\u0940\u0932\u0947 \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u092e\u0947\u0932\u092e\u093f\u0932\u093e\u092a \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u094d\u0928 \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u092e\u0947\u0932\u092e\u093f\u0932\u093e\u092a \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u0916\u0947\u0932\u0947\u0915\u094b \u092d\u0941\u092e\u093f\u0915\u093e\u0915\u094b \u092a\u094d\u0930\u0936\u0902\u0938\u093e \u0938\u092e\u0947\u0924 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964\n\n\u092f\u0941.\u0915\u0947.\u090f\u0921. \u0938\u0930\u094d\u091a. \u092b\u0930. \u0915\u092e\u0928\u0917\u094d\u0930\u093e\u0909\u0923\u094d\u0921\u0915\u094b \u0938\u0939\u092f\u094b\u0917 \u0924\u0925\u093e \u0938\u0947\u0930\u094d\u0932\u0921 \u0926\u093e\u0919\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u092c\u093f\u091c\u094c\u0930\u0940\u092e\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u092d\u090f\u0915\u094b \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0915\u093e\u0928\u0941\u0928\u0940 \u0938\u0939\u093e\u092f\u0924\u093e \u0938\u094d\u0935\u092f\u0902\u0938\u0947\u0935\u0915\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u0968 \u0926\u093f\u0928\u0947 \u0905\u092d\u093f\u092e\u0941\u0916\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u0908\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_51.html", "title": "\u0917\u0941\u091f \u0909\u092a\u0917\u0941\u091f\u0915\u094b \u0930\u093e\u091c\u0928\u0940\u0924\u093f \u0905\u0928\u094d\u0924\u094d\u092f \u0917\u0930\u094d\u0928\u0947 ", "image_url": "https://4.bp.blogspot.com/-huHM2l-0kbQ/WLrQIRM100I/AAAAAAAAWjk/VQnu9mX4ZS8Xm4b3LcXHtA-xvso0hFwQwCLcB/s400/Dangkhabar_Featured%2BPhoto.png", "desc": "\u0917\u0941\u091f \u0909\u092a\u0917\u0941\u091f\u0915\u094b \u0930\u093e\u091c\u0928\u0940\u0924\u093f \u0905\u0928\u094d\u0924\u094d\u092f \u0917\u0930\u0940 \u090f\u0915 \u0922\u093f\u0915\u094d\u0915\u093e \u092d\u090f\u0930 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967\u0966 \u0915\u094b \u091c\u093e\u0917\u0930\u0923 \u0905\u092d\u093f\u092f\u093e\u0928\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0921\u093e\u0901\u0921\u093e\u0916\u0941\u091f\u0940\u092e\u093e \u0936\u0928\u093f\u092c\u093e\u0930 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0906\u0917\u093e\u092e\u0940 \u092c\u0948\u0936\u093e\u0916 \u0969\u0967 \u0917\u0924\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0918\u094b\u0937\u0923\u093e \u092d\u090f\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0915\u093e\u090f\u0915\u094b \u091a\u0941\u0928\u093e\u0935\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u0915 \u092d\u090f\u0930 \u0932\u093e\u0917\u094d\u0928\u0947 \u0930 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0932\u093e\u0908 \u091c\u093f\u0924\u093e\u0909\u0928\u0947 \u0917\u0930\u0940 \u092f\u0941\u0935\u093e\u0936\u0915\u094d\u0924\u093f\u0932\u093e\u0908 \u092a\u0930\u093f\u091a\u093e\u0932\u0928 \u0917\u0930\u0940 \u092a\u094d\u0930\u091a\u093e\u0930\u092a\u094d\u0930\u0938\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092e\u094b\u0939\u0928 \u0917\u0941\u0930\u0941\u0919\u0915\u094b \u0938\u092d\u093e\u092a\u0924\u093f\u0924\u094d\u0935 \u0924\u0925\u093e \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0936\u0928 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u090f\u0935\u0902 \u0924\u0930\u0941\u0923\u0926\u0932 \u0926\u093e..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_10.html", "title": "\u092a\u094d\u0930\u0917\u0924\u093f\u0936\u0940\u0932 \u0924\u0925\u093e \u092a\u0947\u0936\u093e\u0917\u0924 \u0915\u093e\u0928\u0941\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940 \u0938\u0902\u0917\u0920\u0928\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u092e\u093e \u0915\u0947\u0938\u0940", "image_url": "https://2.bp.blogspot.com/-57BCfTjRenk/WLuC3RvmeaI/AAAAAAAAWkg/AbfJ6rMOZKwFEw5_IEGxA9emEmLgxfrdgCLcB/s400/11082658_1392351711082876_1817065583023979317_n.jpg", "desc": "\u092a\u094d\u0930\u0917\u0924\u093f\u0936\u0940\u0932 \u0924\u0925\u093e \u092a\u0947\u0936\u093e\u0917\u0924 \u0915\u093e\u0928\u0941\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940 \u0938\u0902\u0917\u0920\u0928 \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0926\u094b\u0938\u094d\u0930\u094b \u0905\u0927\u093f\u092c\u0947\u0938\u0928 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u0902\u0917\u0920\u0928\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0905\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092a\u0941\u0937\u094d\u0915\u0930 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u092c\u0930\u093f\u0937\u094d\u0920 \u0905\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u092e\u0926\u0947\u0935 \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e \u0930 \u092a\u094d\u0930\u0917\u0924\u093f\u0936\u0940\u0932 \u0924\u0925\u093e \u092a\u0947\u0936\u093e\u0917\u0924 \u0915\u093e\u0928\u0941\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940 \u0938\u0902\u0917\u0920\u0928\u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u0905\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u0920\u093e\u0915\u0941\u0930 \u0921\u093f\u0938\u0940\u0915\u094b \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u0905\u0927\u093f\u092c\u0947\u0938\u0928 \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0905\u0927\u093f\u0935\u0947\u0938\u0928\u092c\u093e\u091f \u092d\u0941\u092a\u092c\u0939\u093e\u0926\u0941\u0930 \u0915\u0947\u0938\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0967\u0967 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0928\u092f\u093e\u0901 \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u093f\u0924\u093f \u091a\u092f\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u091c\u0938\u094d\u0915\u094b \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937\u092e\u093e \u0936\u094d\u0930\u0940\u0930\u093e\u092e \u091a\u094c\u0927\u0930\u0940, \u0938\u091a\u093f\u0935\u092e\u093e \u0920\u093e\u0915\u0941\u0930\u092a\u094d\u0930\u0938\u093e\u0926 \u0935\u0932\u0940, \u0915\u094b\u0937\u093e\u0927\u094d\u092f\u0915\u094d\u0937\u092e\u093e \u0939\u0930\u093f \u092c\u0947\u0932\u092c\u093e\u0938\u0947, \u0938\u0926\u0938\u094d\u092f\u0939\u0930\u0941\u092e\u093e \u0939\u0930\u093f\u0936\u091a\u0928\u094d..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_83.html", "title": "\u0928\u093e\u0917\u0930\u093f\u0915 \u0938\u091a\u0947\u0924\u0928\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u093e\u0908 \u0924\u093e\u0932\u093f\u092e \u0930 \u0905\u092d\u093f\u092e\u0941\u0916\u0940\u0915\u0930\u0923  ", "image_url": "https://1.bp.blogspot.com/-IoZfHFazTMc/WLrNTg6arQI/AAAAAAAAWjY/SZVUjEzew4wsZkwJQGM7OxCOR0JVexNIQCLcB/s400/17122248_1419186731446301_1186478704_o%2B%25281%2529.jpg", "desc": "\u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0928\u093e\u0917\u0930\u093f\u0915 \u0938\u091a\u0947\u0924\u0928\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0939\u0930\u0941\u0932\u093e\u0908 \u0924\u093e\u0932\u093f\u092e \u0924\u0925\u093e \u0905\u092d\u093f\u092e\u0941\u0916\u0940\u0915\u0930\u0923 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u0948\u0915\u094d\u0930\u092e\u092e\u093e \u0936\u0928\u093f\u092c\u093e\u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0938\u092c\u0948 \u0935\u0921\u093e\u092e\u093e \u0917\u0920\u0928 \u092d\u090f\u0915\u093e \u0928\u092f\u093e\u0901 \u0928\u093e\u0917\u0930\u093f\u0915 \u0938\u091a\u0947\u0924\u0928\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u093e\u0908 \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0930\u0941\u092a\u092e\u093e \u0909\u0928\u0940\u0939\u0930\u0941\u0915\u094b \u0915\u093e\u092e \u0915\u0930\u094d\u0924\u0935\u094d\u092f \u0930 \u0905\u0927\u093f\u0915\u093e\u0930\u092c\u093e\u0930\u0947 \u0924\u093e\u0932\u093f\u092e \u0926\u093f\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0938\u0942\u091a\u0928\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u092a\u094d\u0930\u0947\u092e \u0915\u0947\u0938\u0940\u0932\u0947 \u0924\u093e\u0932\u093f\u092e \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u092f\u0938\u094d\u0924\u0948 \u0936\u0928\u093f\u092c\u093e\u0930 \u0928\u0948 \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u0969 \u0938\u094d\u0925\u093f\u0924 \u0927\u094b\u092c\u094d\u092f \u0928\u093e\u0917\u0930\u093f\u0915 \u0938\u091a\u0947\u0924\u0928\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u093e\u0908 \u091a\u094d\u092f\u093e\u0909 \u0916\u0947\u0924\u0940 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0924\u093e\u0932\u093f\u092e \u0926\u093f\u0907\u090f\u0915\u094b \u091b \u0964 \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0915 \u092e\u0928\u093f\u0930\u093e\u091c \u092a\u0941\u0928\u0932\u0947 \u0924\u093e\u0932\u093f\u092e \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u092f\u0938\u0948\u0917\u0930\u0940 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u0968 \u0938\u094d\u0925\u093f\u0924 \u092a\u091a..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_93.html", "title": "\u0922\u093f\u0915\u0947 \u0928\u0941\u0928\u0915\u0948 \u092d\u0930\u092e\u093e \u091c\u093e\u091c\u0930\u0915\u094b\u091f\u0915\u093e \u0917\u093e\u0909\u0901", "image_url": "https://4.bp.blogspot.com/-qVaGF25uwhI/WLu6yB9l8iI/AAAAAAAAWk4/fLajAc6XsHcljfglG49KW98PHjHqu4BRwCLcB/s400/timthumb.jpg", "desc": "\u091c\u093e\u091c\u0930\u0915\u094b\u091f\u0915\u094b \u0909\u0924\u094d\u0924\u0930 \u092a\u0942\u0930\u094d\u0935 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092c\u093e\u0938\u093f\u0928\u094d\u0926\u093e \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u0939\u0940\u0928 \u0928\u0941\u0928 \u0916\u093e\u0928 \u092c\u093e\u0927\u094d\u092f \u091b\u0928\u094d \u0964 \u0938\u0930\u0915\u093e\u0930\u0940 \u0938\u0939\u0941\u0932\u093f\u092f\u0924\u0915\u094b \u0906\u092f\u094b\u0921\u093f\u0928\u092f\u0941\u0915\u094d\u0924 \u0928\u0941\u0928 \u0917\u093e\u0909\u0901\u092e\u0948 \u0928\u092a\u0941\u0917\u094d\u0926\u093e \u092f\u0939\u093e\u0901\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0935\u093e\u0938\u0940 \u0922\u093f\u0915\u0947 \u0928\u0941\u0928\u092e\u093e \u0928\u093f\u0930\u094d\u092d\u0930 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u093e\u0927\u094d\u092f\u0924\u093e \u091b \u0964\n\n\u0938\u093e\u0932\u094d\u091f \u091f\u094d\u0930\u0947\u0921\u093f\u0919 \u0915\u0930\u094d\u092a\u094b\u0930\u0947\u0938\u0928\u092e\u093e\u0930\u094d\u092b\u0924 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u092e\u0942\u0932\u094d\u092f\u092e\u093e \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u0906\u092f\u094b\u0921\u093f\u0928\u092f\u0941\u0915\u094d\u0924 \u0928\u0941\u0928 \u0926\u0941\u0930\u094d\u0917\u092e \u092c\u0938\u094d\u0924\u0940\u092e\u093e \u0928\u092a\u093e\u0907\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u0922\u093f\u0915\u0947 \u0928\u0941\u0928 \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0935\u093e\u0938\u0940\u0932\u0947 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u092c\u093e\u0927\u094d\u092f \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0928\u093e\u092f\u0915\u0935\u093e\u0921\u093e, \u0930\u093e\u092e\u0940\u0921\u093e\u0921\u093e, \u0930\u094b\u0915\u093e\u092f\u0917\u093e\u0909\u0901, \u0938\u0915\u094d\u0932\u093e, \u0916\u0917\u0947\u0928\u0915\u094b\u091f, \u0930\u0917\u094d\u0926\u093e, \u092d\u0917\u0935\u0924\u0940, \u092a\u091c\u093e\u0930\u0941, \u0926\u0939\u0932\u0917\u093e\u092f\u0924 \u0967\u096e \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0917\u093e\u0935\u093f\u0938\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0935\u093e\u0938\u0940\u0932\u0947 \u0938\u0939\u0941\u0932\u093f\u092f\u0924\u0915\u094b \u0928\u0941\u0928 \u092a\u094d..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_43.html", "title": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u092b\u0942\u0932\u092c\u093e\u0930\u0940\u0915\u094b \u092d\u0947\u0932\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928", "image_url": "https://1.bp.blogspot.com/-mHnKlL9RSek/WLuEdI0AZrI/AAAAAAAAWko/z7Mqx0UmzE8D05LFWxc_SJ7PwwrR_ZCnACLcB/s320/CPN-UML.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u092b\u0942\u0932\u092c\u093e\u0930\u0940 \u0917\u093e\u0909\u0901\u0915\u092e\u093f\u091f\u0940\u0915\u094b \u092d\u0947\u0932\u093e \u092b\u0942\u0932\u092c\u093e\u0930\u0940\u0915\u094b \u0930\u0928\u093f\u092f\u093e\u092a\u0941\u0930\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0932\u0947 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u0947\u0915\u094b \u092e\u0947\u091a\u0940 \u092e\u0939\u093e\u0915\u093e\u0932\u0940 \u0905\u092d\u093f\u092f\u093e\u0928\u0932\u093e\u0908 \u0938\u092b\u0932 \u092c\u0928\u093e\u0909\u0928\u0915\u093e \u0938\u093e\u0925\u0948 \u092c\u0948\u0936\u093e\u0916 \u0969\u0967 \u0917\u0924\u0947 \u0939\u0941\u0928 \u0917\u0907\u0930\u0939\u0947\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u090f\u092e\u093e\u0932\u0947\u0932\u093e\u0908 \u0915\u0938\u0930\u0940 \u092c\u0932\u093f\u092f\u094b \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947\u0915\u093e \u0938\u093e\u0925 \u092d\u0947\u0932\u093e\u092e\u093e \u0935\u094d\u092f\u093e\u092a\u0915 \u091b\u0932\u092b\u0932 \u0917\u0930\u093f\u090f\u0915\u094b \u090f\u092e\u093e\u0932\u0947 \u0917\u093e\u0909\u0901\u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0938\u091a\u093f\u0935 \u092e\u094b\u0939\u0928 \u092a\u094c\u0921\u0947\u0932\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0928\u0947\u0915\u092a\u093e \u092b\u0942\u0932\u092c\u093e\u0930\u0940 \u0917\u093e\u0909\u0901\u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u092e\u093f\u091f\u0940\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0939\u0941\u092e\u092c\u0939\u093e\u0926\u0941\u0930 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u0938\u0926\u0938\u094d\u092f \u0924\u0925\u093e \u092b\u0942\u0932\u0935\u093e\u0930\u0940 \u0908\u091e\u094d\u091a\u093e\u0930\u094d\u091c \u0926\u0947\u0935\u0930\u093e\u091c \u092c\u093f\u0915\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u092d\u090f\u0915\u094b \u092d\u0947\u0932\u093e\u092e\u093e ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_89.html", "title": "\u092c\u093e\u0932\u0935\u093f\u0935\u093e\u0939 \u0930\u094b\u0915\u094d\u0928 \u0938\u0902\u0917\u0920\u093f\u0924 \u092c\u0928\u094d\u0926\u0948 \u0926\u093e\u0919\u0915\u093e \u0915\u093f\u0936\u094b\u0930\u0940 \u0906\u092e\u093e", "image_url": "https://1.bp.blogspot.com/-Yl8eHolL3OQ/WLu7JeW10lI/AAAAAAAAWk8/erZMcmfwtJAmXbqmenLndAJ3_JXqm7logCLcB/s400/bal%2Bbibaha.JPG", "desc": "\u092c\u093e\u0932\u0935\u093f\u0935\u093e\u0939 \u0928\u093f\u0930\u0941\u0924\u094d\u0938\u093e\u0939\u093f\u0924 \u0917\u0930\u094d\u0928 \u0935\u093f\u0935\u093e\u0939\u093f\u0924 \u0915\u093f\u0936\u094b\u0930\u0940 \u0906\u092e\u093e \u0938\u0919\u094d\u0917\u0920\u093f\u0924 \u092c\u0928\u094d\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u092c\u093e\u0932\u0935\u093f\u0935\u093e\u0939 \u092c\u0922\u094d\u0926\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0915\u093f\u0936\u094b\u0930\u0940 \u0906\u092e\u093e \u0938\u091a\u0947\u0924\u0928\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u00a0\u0905\u092d\u093f\u092f\u093e\u0928\u092e\u093e \u0938\u0919\u094d\u0917\u0920\u093f\u0924 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0913\u0930\u0947\u0915 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u0947\u0915\u094b \u0905\u092d\u093f\u092f\u093e\u0928\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u2018\u091c\u0938\u0915\u094b \u0938\u0935\u093e\u0932 \u0909\u0938\u0915\u094b \u0905\u0917\u0941\u0935\u093e\u0907\u2019 \u092d\u0928\u094d\u0928\u0947 \u092e\u0942\u0932 \u0928\u093e\u0930\u093e\u0915\u093e \u0938\u093e\u0925 \u092c\u093e\u0932\u0935\u093f\u0935\u093e\u0939 \u0928\u093f\u0930\u0941\u0924\u094d\u0938\u093e\u0939\u093f\u0924 \u0905\u092d\u093f\u092f\u093e\u0928 \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0935\u093f\u0935\u093e\u0939\u093f\u0924 \u0915\u093f\u0936\u094b\u0930\u0940 \u0906\u092e\u093e\u0932\u093e\u0908 \u092e\u093e\u0928\u0938\u093f\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0930 \u092a\u094d\u0930\u091c\u0928\u0928 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0905\u0927\u093f\u0915\u093e\u0930\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0938\u091a\u0947\u0924\u0928\u093e \u0926\u093f\u090f\u0930 \u0926\u093e\u0919\u0915\u093e \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930 \u0917\u093e\u0935\u093f\u0938\u092e\u093e \u0917\u0930\u0940 \u0967\u0966 \u0935\u091f\u093e \u0935\u093f\u0935\u093e\u0939\u093f\u0924 \u0915\u093f\u0936\u094b\u0930\u0940 \u0906\u092e\u093e \u0938\u092e\u0942\u0939 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u0947\u0915\u094b \u0930 \u0909\u0928\u0940\u0939\u0930\u0942\u092e\u093e\u0930\u094d\u092b\u0924 \u0938\u091a\u0947\u0924\u0928\u093e..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_92.html", "title": "\u0938\u0932\u094d\u092f\u093e\u0928\u092e\u093e \u092a\u0942\u0930\u094d\u0923 \u0916\u094b\u092a \u0918\u094b\u0937\u0923\u093e \u0905\u092d\u093f\u092f\u093e\u0928\u0915\u094b \u0917\u0924\u093f \u0938\u0941\u0938\u094d\u0924", "image_url": "https://2.bp.blogspot.com/-g8f0_ohCwuo/WLwb3lLnpbI/AAAAAAAAWl4/Z3iwaTO9cLEB1peJ8iqKiPQnZgWzTXAlgCLcB/s400/IMG_0855.jpg", "desc": "\u0938\u0932\u094d\u092f\u093e\u0928\u0915\u094b \u0924\u094d\u0930\u093f\u0935\u0947\u0923\u0940 \u0917\u093e\u0909\u0901 \u0935\u093f\u0915\u093e\u0938 \u0938\u092e\u093f\u0924\u093f\u0932\u093e\u0908 \u0906\u0907\u0924\u092c\u093e\u0930 \u092a\u0942\u0930\u094d\u0923 \u0916\u094b\u092a \u0917\u093e\u0935\u093f\u0938 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u0938\u0901\u0917\u0948 \u0938\u0932\u094d\u092f\u093e\u0928\u092e\u093e \u092a\u0942\u0930\u094d\u0923 \u0916\u094b\u092a \u0918\u094b\u0937\u0923\u093e \u0939\u0941\u0928\u0947 \u0917\u093e\u0935\u093f\u0938\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0924\u0940\u0928 \u092a\u0941\u0917\u0947\u0915\u094b \u091b \u0964\n\n\u0924\u094d\u0930\u093f\u0935\u0947\u0923\u0940\u0915\u094b \u0932\u0941\u0939\u093e\u092e \u092c\u091c\u093e\u0930\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0932\u094d\u092f\u093e\u0928\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0935\u093f\u0915\u093e\u0938 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u090f\u0935\u0902 \u091c\u093f\u0932\u094d\u0932\u093e \u0916\u094b\u092a \u0938\u092e\u0928\u094d\u0935\u092f \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0916\u093f\u092e\u092c\u0939\u093e\u0926\u0941\u0930 \u0930\u093e\u092f\u092e\u093e\u091d\u0940\u0932\u0947 \u092a\u0942\u0930\u094d\u0923 \u0916\u094b\u092a \u0917\u093e\u0935\u093f\u0938 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u094d\u0926\u0948 \u0924\u094d\u0930\u093f\u0935\u0947\u0923\u0940 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0902\u0938\u094d\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0917\u094b\u092a\u093e\u0932 \u0915\u0947\u0938\u0940\u0932\u093e\u0908 \u0939\u0938\u094d\u0924\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0924\u094d\u0930\u093f\u0935\u0947\u0923\u0940 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u091a\u094c\u0915\u0940\u0915\u093e \u0908\u091e\u094d\u091a\u093e\u0930\u094d\u091c \u092a\u094d\u0930\u092d\u093e\u0924\u0915\u0941\u092e\u093e\u0930 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0917\u093e\u0935\u093f\u0938\u092e\u093e \u091c\u0928\u094d\u092e\u0947\u0926\u0947\u0916\u093f \u0967 \u0935\u0930\u094d\u0937\u0938\u092e\u094d..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_75.html", "title": "\u0938\u094c\u0921\u093f\u092f\u093e\u0930 \u0930 \u0927\u0930\u094d\u0928\u093e \u0917\u093e\u0935\u093f\u0938 \u092c\u093e\u0932\u092e\u0948\u0924\u094d\u0930\u0940 \u0918\u094b\u0937\u0923\u093e \u0939\u0941\u0928\u0947 ", "image_url": "https://4.bp.blogspot.com/-Uh_34b4O9lE/WLwc9bG8gCI/AAAAAAAAWmA/P21HAvC1XuQFErExvwAi8M52-OKGJK8bwCLcB/s400/Dhurmus_Suntali_CFLG%2B%25283%2529.JPG", "desc": "\u0926\u093e\u0919\u0915\u094b \u0938\u094c\u0921\u093f\u092f\u093e\u0930 \u0930 \u0927\u0930\u094d\u0928\u093e \u0917\u093e\u0935\u093f\u0938 \u092c\u093e\u0932\u092e\u0948\u0924\u094d\u0930\u0940 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0936\u093e\u0938\u0928 \u0918\u094b\u0937\u0923\u093e \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092c\u093e\u0932\u092e\u0948\u0924\u094d\u0930\u0940 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0936\u093e\u0938\u0928\u0915\u094b \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0968\u096d \u0935\u091f\u093e, \u0967\u0968 \u0935\u091f\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0930 \u091c\u093f\u0932\u094d\u0932\u093e\u0938\u094d\u0924\u0930\u092e\u093e \u0924\u092f\u093e\u0930 \u0917\u0930\u093f\u090f\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u00a0\u0938\u0941\u091a\u0915\u0939\u0930\u0941 \u092a\u0941\u0930\u093e \u0917\u0930\u0947\u092a\u091b\u093f \u0926\u0941\u0935\u0948 \u0917\u093e\u0935\u093f\u0938 \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0930\u0941\u092a\u092e\u093e \u092c\u093e\u0932\u092e\u0948\u0924\u094d\u0930\u0940 \u0918\u094b\u0937\u0923\u093e \u0939\u0941\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0938\u094c\u0921\u093f\u092f\u093e\u0930\u2013\u0969 \u0930\u093e\u0935\u0924\u0917\u093e\u0909\u0901\u0938\u094d\u0925\u093f\u0924 \u091c\u092f\u0936\u0947\u0930 \u092e\u093e\u0935\u093f\u092e\u093e \u092f\u0939\u0940 \u092b\u093e\u0917\u0941\u0923 \u0968\u096b \u0917\u0924\u0947 \u090f\u0915 \u092d\u0935\u094d\u092f \u0938\u092e\u093e\u0930\u094b\u0939\u0915\u093e \u092c\u0940\u091a \u0927\u0930\u094d\u0928\u093e \u0930 \u0938\u094c\u0921\u093f\u092f\u093e\u0930\u0932\u093e\u0908 \u092c\u093e\u0932\u092e\u0948\u0924\u094d\u0930\u0940 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u093f\u0928\u0947 \u0938\u094c\u0921\u093f\u092f\u093e\u0930 \u0917\u093e\u0935\u093f\u0938\u0915\u093e \u092c\u093e\u0932\u092e\u0948\u0924\u094d\u0930\u0940 \u092b\u094b\u0915\u0932\u092a\u0930\u094d\u0938\u0928 \u092c\u093f\u092e\u0932 \u092f\u094b\u0917\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0915\u0930\u093f\u0935 \u096b \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0924 \u092c\u093e\u0932\u092e\u0948\u0924\u094d\u0930\u0940 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0936\u093e\u0938\u0928 \u0905\u092d\u093f\u092f\u093e\u0928\u0905\u0928\u094d\u0924\u0930..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_76.html", "title": "\u090f\u0932\u091c\u0940 \u092c\u094d\u0930\u093e\u0923\u094d\u0921\u0915\u093e \u0928\u092f\u093e\u0901 \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u0915\u094b \u0926\u093e\u0919\u092e\u093e \u092a\u094d\u0930\u091a\u093e\u0930 ", "image_url": "https://2.bp.blogspot.com/-h0Lb6g_KINg/WLzMNdej8JI/AAAAAAAAWmU/M_qEcdJhfiA1LwUAjxC-gKoCrdz2JGAfACLcB/s400/2%252820%2529.JPG", "desc": "\u090f\u0932\u091c\u0940\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0939\u0930\u0941\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0926\u093e\u0919 \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0907\u090f\u0915\u094b \u091b \u0964 \u090f\u0932\u091c\u0940 \u092c\u094d\u0930\u093e\u0923\u094d\u0921\u0915\u094b \u0906\u0927\u093f\u0915\u093e\u0930\u093f\u0915 \u092c\u093f\u0915\u094d\u0930\u0947\u0924\u093e\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u092c\u091e\u094d\u091c\u093e\u0921\u0947 \u0908\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u094b\u0928\u093f\u0915\u094d\u0938\u0932\u0947 \u0938\u0939\u093f\u0926 \u0909\u092e\u0947\u0936 \u092e\u093e\u0930\u094d\u0917 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0906\u0907\u0924\u092c\u093e\u0930 \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0940 \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u090f\u0932\u091c\u0940\u0932\u0947 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0917\u0930\u0947\u0915\u094b \u0913\u0932\u0947\u0921 \u091f\u093f\u092d\u093f, \u0921\u094b\u0930 \u0908\u0928 \u0921\u094b\u0930 \u092b\u094d\u0930\u093f\u091c, \u0967\u0966 \u0915\u0947\u091c\u0940\u0915\u094b \u092b\u094d\u0930\u0928\u094d\u091f\u0932\u094b\u0921 \u092d\u090f\u0915\u094b \u0935\u093e\u0938\u093f\u0919 \u092e\u0947\u0938\u093f\u0928 \u0930 \u090f\u0915\u094d\u0938\u092c\u0941\u092e \u0939\u094b\u092e \u0925\u093f\u090f\u091f\u0930 \u0938\u093e\u0909\u0923\u094d\u0921 \u0938\u093f\u0938\u094d\u091f\u092e\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0939\u0930\u0941\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u090f\u0932\u091c\u0940 \u092c\u094d\u0930\u093e\u0923\u094d\u0921\u0915\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u093f\u0924 \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0939\u0930\u0941\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u091f\u094d\u0930\u0947\u0928\u0930 \u092e\u0927..."}
]