[
{"url": "http://www.dangkhabar.com/2017/03/dang_825.html", "title": "\u0930\u0947\u0917\u094d\u092e\u0940 \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092a\u094d\u0930\u0947\u0938 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930\u092e\u093e \u092e\u0928\u094b\u0928\u093f\u0924", "image_url": "https://4.bp.blogspot.com/-4YYlDp70XcU/WND6iEotzJI/AAAAAAAAXHA/HjvNIbOi9mcCn56QLRkB1ZYPtc6Sx1dOACLcB/s400/s2.jpg", "desc": "\u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u091e\u094d\u091a\u0932 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940 \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092a\u094d\u0930\u0947\u0938 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930\u092e\u093e \u0930\u093f\u092a\u094b\u0930\u094d\u091f\u0930\u094d\u0938 \u0915\u094d\u0932\u0935 \u0905\u092b \u0926\u093e\u0919\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0936\u0930\u0926 \u0930\u0947\u0917\u094d\u092e\u0940\u0932\u093e\u0908 \u092e\u0928\u094b\u0928\u093f\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u00a0\u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092e\u0917\u0932\u092c\u093e\u0930 \u092c\u0938\u0947\u0915\u094b \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u093f\u0915 \u092c\u0948\u0920\u0915\u0932\u0947 \u0907\u0924\u093f\u0939\u093e\u0938 \u092e\u0948 \u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915 \u0930\u0947\u0917\u094d\u092e\u0940\u0932\u093e\u0908 \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092a\u094d\u0930\u0947\u0938 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930\u092e\u093e \u092e\u0928\u094b\u0928\u093f\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916 \u0921\u093e. \u0932\u094b\u0915\u0930\u093e\u091c \u092a\u0930\u093e\u091c\u0941\u0932\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0938\u0941\u0930\u0947\u0936 \u0939\u092e\u093e\u0932\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u092c\u0938\u0947\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u0938\u092e\u093f\u0924\u093f\u0932\u0947 \u0938\u092e\u092f\u093e\u0928\u0941\u0915\u0941\u0932 \u092f\u093e\u0924\u094d\u0930\u0941\u0939\u0930\u0941\u0915\u094b \u092e\u093e\u0917\u0932\u093e\u0908 \u092e\u0927\u094d\u092f\u0928\u091c\u0930 \u0917\u0930\u094d\u0926\u0948 \u0938\u0947\u0935\u093e\u0932\u093e\u0908 \u0925\u092a \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0930 \u0938\u0947\u0935\u093e\u092e\u0941\u0916\u0940 \u092c\u0928\u093e\u0909\u0901\u0926\u0948 \u0932\u0948\u091c\u093e\u0928\u0947 \u0938\u092e\u0947\u0924 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u092c\u0948\u0920\u0915\u0932\u0947 \u0928\u093e\u0917\u0930\u093f\u0915..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_303.html", "title": "\u092f\u0941\u0935\u093e\u0939\u0930\u0941 \u090f\u0909\u091f\u0948 \u0932\u0915\u094d\u0937\u094d\u092f \u0932\u093f\u090f\u0930 \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u094d\u0928 \u0906\u0917\u094d\u0930\u0939 ", "image_url": "https://4.bp.blogspot.com/-HM57ZSQBDfQ/WM6FVAmpLcI/AAAAAAAAXEY/eIToyiyp1TMWm1T4z1E_FXh56ecW4OaDQCLcB/s400/ghanshyam.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u0909\u092a\u092e\u0947\u092f\u0930 \u0918\u0928\u0936\u094d\u092f\u093e\u092e \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u0915\u0941\u0928\u0948 \u090f\u0915 \u0932\u0915\u094d\u0937\u094d\u092f \u0932\u093f\u090f\u0930 \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u094d\u0928 \u092f\u0941\u0935\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u0917\u0930 \u092f\u0941\u0935\u093e \u0938\u091e\u094d\u091c\u093e\u0932 \u0926\u093e\u0919\u0932\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0917\u0930\u0947\u0915\u094b \u0935\u093f\u0915\u093e\u0938\u092e\u093e \u092f\u0941\u0935\u093e \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u0935\u093f\u0937\u092f\u0915 \u0905\u0928\u094d\u0924\u0924\u094d\u0930\u094d\u0930\u093fm\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u0909\u0939\u093e\u0901\u0932\u0947 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0932\u0915\u094d\u0937\u094d\u092f \u0928\u0939\u0941\u0901\u0926\u093e \u092f\u0941\u0935\u093e\u0939\u0930\u0941\u092e\u093e \u0938\u092e\u0938\u094d\u092f\u093e \u0926\u0947\u0916\u093e \u092a\u0930\u0947\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0932\u0915\u094d\u0937\u094d\u092f\u092e\u093e \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u0932\u093e\u0917\u094d\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u2018\u090f\u0909\u091f\u0948 \u0932\u0915\u094d\u0937\u094d\u092f \u0932\u093f\u090f\u0930 \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u094d\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u0915\u0941\u0928\u0948 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u092a\u0928\u093f \u0905\u0938\u092b\u0932 \u092d\u0907\u0926\u0948\u0928, \u0939\u093e\u092e\u0940 \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0941\u092e\u093e \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0920\u0942\u0932\u094b \u0938\u092e\u0938\u094d\u092f\u093e \u092f\u0939\u0940 \u091b\u2019, \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0905\u0924\u093f\u0925\u093f \u0938\u092e\u0947\u0924 \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u093e \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u092d\u0928\u094d\u0928\u0941\u092d\u092f\u094b, \u2018\u092d\u094b\u0932\u093f \u0915\u0947 \u0917..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_937.html", "title": "\u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u0928\u093e \u0924\u0925\u093e \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928 \u0932\u0947\u0916\u0928 \u0924\u093e\u0932\u093f\u092e \u0938\u092e\u094d\u092a\u0928\u094d\u0928", "image_url": "https://1.bp.blogspot.com/-o2cJdvMpnPo/WM6DhF-JXWI/AAAAAAAAXEM/vDn1qQGk01UbaNNmrbpeKkoXwsBL3XyTQCLcB/s400/Dangkhabar_Featured%2BPhoto.png", "desc": "\u0909\u0926\u094d\u092f\u092e \u0924\u0925\u093e \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u092e\u091e\u094d\u091a \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u0928\u093e \u0924\u0925\u093e \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928 \u0932\u0947\u0916\u0928 \u0924\u093e\u0932\u093f\u092e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0938\u0902\u0918\u0940\u092f \u0935\u093f\u0915\u093e\u0938 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0932\u0918\u0941\u0909\u0926\u094d\u092f\u092e \u0935\u093f\u0915\u093e\u0938 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u091a\u0948\u0924\u0915\u094b \u0926\u0941\u0908 \u0917\u0924\u0947\u0926\u0947\u0916\u093f \u00a0\u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0924\u093e\u0932\u093f\u092e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u092e\u091e\u094d\u091a\u0915\u093e \u0935\u094b\u0930\u094d\u0921 \u0938\u0926\u0938\u094d\u092f \u0930 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0939\u0930\u0941\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u0928\u093e \u0924\u0925\u093e \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928 \u0932\u0947\u0916\u0928\u0915\u094b \u0915\u094d\u0937\u092e\u0924\u093e \u0905\u092d\u093f\u092c\u0943\u0926\u094d\u0927\u093f\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u093e\u0932\u093f\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092e\u091e\u094d\u091a\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092d\u094b\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u090f\u0935\u0902 \u092e\u0947\u0921\u0947\u092a \u0926\u093e\u0919\u0915\u093e \u090f\u0930\u093f\u092f\u093e \u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e \u0938\u092a\u094b\u0930\u094d\u091f\u0930 \u092e\u094d\u092f\u093e\u0928\u0947\u091c\u0930 \u092d\u093f\u092e\u092c\u0939\u093e\u0926\u0941\u0930 \u0935\u093f\u0937\u094d\u091f\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u0924\u093e\u0932\u093f\u092e\u0915\u094b \u0938\u092e\u093e\u092a\u0928 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u093e\u0932\u093f\u092e\u0915\u094b \u0938\u092e\u093e\u092a\u0928\u092e..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_256.html", "title": "\u092c\u093e\u0918\u092e\u093e\u0930\u0947 \u0927\u0928\u094c\u0930\u0940 \u0916\u093e\u0928\u0947\u092a\u093e\u0928\u0940 \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u0938\u093e\u0927\u093e\u0930\u0923 \u0938\u092d\u093e ", "image_url": "https://2.bp.blogspot.com/-MmKoRTcTX4M/WM0opa3mzaI/AAAAAAAAXCM/wuPxIrjh6h4Qi-g3H5sx84caaQ3DEqfVgCLcB/s400/Dangkhabar_Featured%2BPhoto.png", "desc": "\u0936\u093e\u0928\u094d\u0924\u093f\u0928\u0917\u0930 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u092c\u093e\u0918\u092e\u093e\u0930\u0947 \u0927\u0928\u094c\u0930\u0940 \u0916\u093e\u0928\u0947\u092a\u093e\u0928\u0940 \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e \u0924\u0925\u093e \u0938\u0930\u0938\u092b\u093e\u0908 \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u0938\u093e\u0927\u093e\u0930\u0923 \u0938\u092d\u093e \u0936\u0928\u093f\u092c\u093e\u0930 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092e\u0947\u0918\u0930\u093e\u091c \u0935\u0932\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u0916\u093e\u0928\u0947\u092a\u093e\u0928\u0940 \u0924\u0925\u093e \u0938\u0930\u0938\u092b\u093e\u0908 \u0921\u093f\u092d\u093f\u091c\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0930\u093e\u091c\u0915\u0941\u092e\u093e\u0930 \u0906\u091a\u093e\u0930\u094d\u092f\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u0938\u093e\u0927\u093e\u0930\u0923 \u0938\u092d\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u0927\u093e\u0930\u0923 \u0938\u092d\u093e\u0932\u0947 \u092e\u0947\u0918\u0930\u093e\u091c \u0935\u0932\u0940\u0915\u0948 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0967\u0967 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0928\u092f\u093e\u0901 \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u093f\u0924\u093f \u091a\u092f\u0928 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u091c\u0938\u0915\u094b \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937\u092e\u093e \u092a\u0942\u0930\u094d\u0923\u092c\u0939\u093e\u0926\u0941\u0930 \u0935\u0932\u0940, \u0938\u091a\u093f\u0935 \u0930\u093e\u0927\u093e \u0916\u0921\u094d\u0915\u093e \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0938\u0926\u0938\u094d\u092f\u0939\u0930\u0941\u092e\u093e \u0915\u0938\u094d\u0924\u0941\u0930\u0940 \u0935\u0932\u0940, \u0932\u093f\u0932\u093e\u0927\u0930 \u0935\u0932\u0940, \u092c\u0939\u093e\u0926\u0941\u0930 \u0935\u093f\u0937\u094d\u091f, \u0924\u0941\u0932\u0935\u0940\u0930 \u0916\u0921\u094d\u0915\u093e \u092a\u094d\u0930\u0947\u092e\u092c\u0939\u093e\u0926\u0941\u0930 \u0916\u0921\u094d\u0915\u093e..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_986.html", "title": "\u0938\u092e\u0924\u093e\u092e\u0941\u0932\u0915 \u0938\u092e\u093e\u091c\u0915\u093e \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0906\u0909\u0928\u0941\u092a\u0930\u094d\u091b\u2013\u092a\u093e\u0923\u094d\u0921\u0947 ", "image_url": "https://1.bp.blogspot.com/-on3BKodmOAM/WM0rOfovPII/AAAAAAAAXCY/pjLicSjYFPYpTC1xFtGzHqZhOvugm2V0gCLcB/s400/ghanshyam.jpg", "desc": "\u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0935\u0928 \u0938\u091e\u094d\u091c\u093e\u0932\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0918\u0928\u0936\u094d\u092f\u093e\u092e \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u0938\u092e\u0924\u093e\u092e\u0941\u0932\u0915 \u0938\u092e\u093e\u091c \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0906\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0905\u092e\u0943\u0924\u092a\u0941\u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0909\u0926\u094d\u092f\u092e\u0940 \u0938\u0939\u0915\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0924 \u0967\u096c \u0939\u092a\u094d\u0924\u0947 \u0938\u093f\u0915\u093e\u0908 \u0915\u0915\u094d\u0937\u093e\u0939\u0930\u0941\u0915\u094b \u0938\u092e\u093e\u092a\u0928 \u0917\u0930\u094d\u0926\u0948 \u0909\u0939\u093e\u0901\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964 \n\n\u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941\u0932\u0947 \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u0917\u0930\u0947\u0915\u093e \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u0902\u0918\u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0941 \u0938\u093e\u092a\u0947\u0915\u094d\u0937\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u092c\u0922\u093f \u0938\u092b\u0932 \u0930 \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0939\u0941\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u092a\u093e\u0923\u094d\u0921\u0947\u0915\u094b \u092d\u0928\u093e\u0908 \u0925\u093f\u092f\u094b \u0964 \u0905\u0939\u093f\u0932\u0947 \u0926\u0947\u0936\u0915\u093e \u092e\u0941\u0916\u094d\u092f \u092a\u0926\u0939\u0930\u0941\u092e\u093e \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u0909\u092a\u092e\u0947\u092f\u0930 \u0938\u092e\u0947\u0924 \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u093e \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u0905\u092c \u0939\u0941\u0928\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_735.html", "title": "\u0926\u093e\u0919\u092e\u093e \u0926\u0941\u0908 \u0926\u0930\u094d\u091c\u0928 \u0915\u0941\u0915\u0941\u0930\u0915\u094b \u092c\u0928\u094d\u0927\u094d\u092f\u093e\u0915\u0930\u0923  ", "image_url": "https://3.bp.blogspot.com/-FaI-1JaAxlQ/WM3rhHzqSZI/AAAAAAAAXDE/1O5mfvWjkSoW768zeTMm3RH2tSpTrH1OgCLcB/s400/17361121_1490758404279483_1797340665_n.jpg", "desc": "\u0926\u093e\u0919\u0915\u094b \u092c\u0902\u0917\u0932\u093e\u091a\u0941\u0932\u0940 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0915\u092e\u093f\u0930\u0947\u091a\u094c\u0930\u092e\u093e \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0915\u0941\u0915\u0941\u0930 \u092c\u0928\u094d\u0927\u094d\u092f\u093e\u0915\u0930\u0923 \u090f\u0935\u0902 \u0930\u0947\u0935\u093f\u091c \u0916\u094b\u092a \u0936\u093f\u0935\u093f\u0930 \u0936\u0928\u093f\u092c\u093e\u0930 \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u0936\u0941 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0936\u093f\u0935\u093f\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u092a\u0936\u0941 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0928\u093f\u092f\u092e\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0936\u0928\u093f\u092c\u093e\u0930 \u0930 \u0906\u0907\u0924\u092c\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0936\u093f\u0935\u093f\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u0941\u0915\u0941\u0930\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0924\u0925\u093e \u0930\u0947\u0935\u093f\u091c \u0930\u094b\u0917 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0936\u093f\u0935\u093f\u0930\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u0936\u0941 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0915\u093e \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0928\u093f\u092e\u0915\u093e\u0928\u094d\u0924 \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964\n\n\u092a\u0936\u0941 \u0938\u0947\u0935\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0915\u092e\u093f\u0930\u0947\u091a\u094c\u0930\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0927\u094d\u0930\u0941\u0935 \u092c\u0938\u094d\u0928\u0947\u0924\u0932\u0947 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u0947\u0915\u094b \u0936\u093f\u0935\u093f\u0930 \u0909\u0926\u094d\u0918\u093e\u091f..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_862.html", "title": "\u0926\u093e\u0919\u092e\u093e \u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092a\u094d\u0930\u0924\u093f\u0930\u094b\u0927 \u0926\u093f\u0935\u0938 \u092e\u0928\u093e\u0907\u092f\u094b", "image_url": "https://1.bp.blogspot.com/-JLBLmLOd4m8/WM0liV4HtII/AAAAAAAAXCA/5MtyI6gDpD8TTHv5DWiI7xSKVwaf6KjJgCLcB/s400/17349779_10210796730625636_8988114871475855282_o.jpg", "desc": "\u091c\u0928\u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092e\u0939\u093e\u0938\u0902\u0918 \u0928\u0947\u092a\u093e\u0932 \u0926\u093e\u0919\u0932\u0947 \u0936\u0928\u093f\u092c\u093e\u0930 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092a\u094d\u0930\u0924\u093f\u0930\u094b\u0927 \u0926\u093f\u0935\u0938 \u092e\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0939\u0930\u0947\u0915 \u0935\u0930\u094d\u0937 \u091a\u0948\u0924 \u096b \u0917\u0924\u0947 \u092e\u0928\u093e\u0909\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092a\u094d\u0930\u0924\u093f\u0930\u094b\u0927 \u0926\u093f\u0935\u0938 \u092f\u0938 \u0935\u0930\u094d\u0937 \u092a\u0928\u093f \u092e\u0928\u093e\u0907\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0926\u0936\u0935\u0930\u094d\u0937\u0947 \u092c\u093f\u0926\u094d\u0930\u094b\u0939\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u0968\u0966\u096b\u096b \u091a\u0948\u0924\u094d\u0930 \u096b \u0917\u0924\u0947 \u0915\u093e\u092d\u094d\u0930\u0947\u0915\u094b \u0905\u0928\u0947\u0915\u094b\u091f\u092e\u093e \u096d \u091c\u0928\u093e \u0930 \u0968\u0966\u096b\u096c \u0938\u093e\u0932\u092e\u093e \u0930\u094b\u0932\u094d\u092a\u093e\u0915\u094b \u092d\u093e\u0935\u093e\u0919\u092e\u093e \u0967\u0967 \u091c\u0928\u093e \u0915\u0932\u093e\u0915\u093e\u0930\u0939\u0930\u0941\u0932\u093e\u0908 \u0938\u093e\u092e\u0941\u0939\u093f\u0915\u0930\u0941\u092a\u092e\u093e \u0939\u0924\u094d\u092f\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0938\u093e\u092e\u0941\u0939\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u092e\u093e\u0930\u093f\u090f\u0915\u093e \u0915\u0932\u093e\u0915\u093e\u0930 \u0924\u0925\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u092e\u092f\u092e\u093e \u092e\u093e\u0930\u093f\u090f\u0915\u093e \u0915\u0935\u093f, \u0932\u0947\u0916\u0915 \u0930 \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915\u0930\u094d\u092e\u0940\u0939\u0930\u0941\u0915\u094b \u0938\u094d\u092e\u0943\u0924\u093f\u092e\u093e \u091c\u0928\u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092e\u0939\u093e\u0938\u0902\u0918\u0932\u0947 \u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092a\u094d\u0930\u0924\u093f\u0930\u094b\u0927 \u0926\u093f\u0935\u0938 \u092e\u0928\u093e\u0909\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u091b \u0964\n\n\u092f\u0938\u0948\u092c\u0940\u091a \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919\u0915\u093e \u092a\u0942\u0930..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_531.html", "title": "\u0926\u093e\u0919\u0915\u093e \u0905\u0917\u094d\u0928\u093f\u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u0915\u094b \u0930\u0941\u0916\u092e\u0941\u0928\u093f", "image_url": "Not available", "desc": "\u0932\u092e\u0939\u0940 \u0928\u0917\u0930\u200a\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e \u0928\u0902 \u096f \u0905\u092e\u0947\u200a\u0932\u093f\u092f\u093e \u0928\u093f\u0935\u093e\u0938\u0940 \u0939\u0938\u094d\u200a\u0924\u0935\u0940\u0930\u200a \u0935\u093f\u0915, \u092e\u094b\u200a\u0939\u0928 \u0935\u093f\u0915, \u0939\u0930\u093f\u200a \u0935\u093f\u0915 \u0930\u200a \u092d\u093e\u0917\u0940\u0930\u200a\u0925 \u0916\u0921\u094d\u0915\u093e \u0917\u0930\u0940 \u091a\u093e\u0930\u200a \u0918\u0930\u200a\u0915\u093e \u0967\u096d \u091c\u0928\u093e\u0915\u094b\u200a \u092a\u0930\u093f\u200a\u0935\u093e\u0930\u200a \u0906\u0917\u0932\u093e\u0917\u0940\u0915\u094b\u200a \u0915\u093e\u0930\u200a\u0923 \u0935\u093f\u0938\u094d\u200a\u0925\u093e\u092a\u093f\u0924 \u0939\u0941\u0928 \u092a\u0941\u0917\u0947\u200a\u0915\u094b\u200a \u091b\u202f\u0964 \u092f\u0940 \u091a\u093e\u0930\u200a \u0918\u0930\u200a\u0915\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e, \u092c\u0943\u0926\u094d\u0927\u092c\u0943\u0926\u094d\u0927\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u091d\u0928\u0948\u200a \u0938\u092e\u0938\u094d\u200a\u092f\u093e \u092a\u0930\u0947\u200a\u0915\u094b\u200a \u091b\u202f\u0964\n\n\n\n\u0906\u0917\u094b\u200a \u0932\u093e\u0917\u0947\u200a\u0930\u200a \u0918\u0930\u200a \u0938\u092c\u0948\u200a \u0916\u0930\u093e\u0928\u0940 \u092d\u090f\u092a\u091b\u093f \u0938\u093e\u0901\u091d \u092c\u093f\u0939\u093e\u0928 \u091b\u093e\u0915 \u091f\u093e\u0930\u094d\u0928, \u0926\u093f\u0928 \u0930\u093e\u0924 \u092c\u093f\u0924\u093e\u0909\u0928\u0938\u092e\u0947\u200a\u0924 \u092e\u0941\u0938\u094d\u0915\u093f\u0932 \u091b\u202f\u0964 \u0911\u092a\u0915\u094b\u200a \u0930\u0941\u0916\u092e\u0941\u0928\u093f \u091a\u093e\u0930\u200a \u092a\u0930\u093f\u200a\u0935\u093e\u0930\u200a\u0915\u093e \u0938\u0926\u0938\u094d\u092f\u0939\u0930\u0941 \u092d\u094b\u200a\u0915\u092d\u094b\u200a\u0915\u0948\u200a \u092c\u0938\u094d\u200a\u0928 \u092c\u093e\u0927\u094d\u092f \u091b\u0928\u094d\u202f\u0964 \u0928\u0947\u200a\u092a\u093e\u0932 \u0930\u0947\u200a\u0921\u0915\u094d\u0930\u0938 \u0938\u094b\u200a\u0938\u093e\u0907\u091f\u0940 \u0926\u093e\u0919\u0932\u0947\u200a \u0926\u093f\u090f\u0915\u094b\u200a \u0915\u0947\u200a\u0939\u0940 \u092d\u093e\u0901\u0921\u093e\u0915\u0941\u0921\u093e, \u0932\u0924\u094d\u0924\u093e\u0915\u092a\u0921\u093e, \u0924\u094d\u0930\u093f\u092a\u093e\u0932\u092c\u093e\u0939\u0947\u200a\u0915 \u0905\u0928\u094d\u092f \u0930\u093e\u0939\u0924 \u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u0932\u0947\u200a..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_575.html", "title": "\u0938\u0941\u0924\u094d\u0915\u0947\u0930\u0940 \u092e\u0939\u093f\u0932\u093e \u092c\u0932\u093e\u0924\u094d\u0915\u0943\u0924", "image_url": "https://2.bp.blogspot.com/-Xlw2LiyWkfE/WM3gvrf5_4I/AAAAAAAAXC0/R-yzikazPw868bRublfQHc44-9yxxfY-wCLcB/s400/rape.jpg", "desc": "\u0930\u0941\u0915\u0941\u092e\u092e\u093e \u090f\u0915 \u0938\u0941\u0924\u094d\u0915\u0947\u0930\u0940 \u092e\u0939\u093f\u0932\u093e \u092c\u0932\u093e\u0924\u094d\u0915\u0943\u0924 \u092d\u090f\u0915\u0940 \u091b\u0928\u094d \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u091d\u0941\u0932\u093e \u0917\u093e\u0935\u093f\u0938\u0915\u0940\u2013 \u0968\u096f \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0938\u0941\u0924\u094d\u0915\u0947\u0930\u0940 \u092e\u0939\u093f\u0932\u093e \u0918\u0930\u092e\u093e \u0938\u0941\u0924\u093f\u0930\u0939\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092c\u0932\u093e\u0924\u094d\u0915\u0943\u0924 \u092d\u090f\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0930\u0941\u0915\u0941\u092e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u0917\u0924 \u0938\u094b\u092e\u092c\u093e\u0930 \u0930\u093e\u0924\u093f \u0918\u0930\u092e\u093e \u090f\u0915\u094d\u0932\u0948 \u0938\u0941\u0924\u093f\u0930\u0939\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0922\u094b\u0915\u093e \u092b\u094b\u0930\u0947\u0930 \u092c\u093e\u0901\u092b\u093f\u0915\u094b\u091f\u2013 \u096a \u0915\u093e \u0927\u0928\u0935\u0940\u0930 \u0935\u093f\u091f\u093e\u0932\u0941\u0932\u0947 \u091c\u092c\u0930\u0930\u094d\u091c\u0938\u094d\u0924\u0940 \u0915\u0930\u0923\u0940 \u0917\u0930\u0947\u0915\u094b \u092c\u092f\u093e\u0928 \u0924\u0940 \u092e\u0939\u093f\u0932\u093e\u0932\u0947 \u0926\u093f\u090f\u0915\u094b \u092a\u094d\u0930\u0939\u0930\u0940 \u0928\u093f\u0930\u0940\u0915\u094d\u0937\u0915 \u0925\u092e\u0928\u092c\u0939\u093e\u0926\u0941\u0930 \u0930\u091c\u093e\u0932\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964 \u0935\u093f\u091f\u093e\u0932\u0941\u0932\u093e\u0908 \u091c\u092c\u0930\u0930\u094d\u091c\u0938\u094d\u0924\u0940 \u0915\u0930\u0923\u0940 \u0909\u0926\u094d\u092f\u094b\u0917 \u0930 \u091a\u094b\u0930\u0940 \u0905\u092a\u0930\u093e\u0927\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u093e \u091a\u0932\u093e\u0907\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0918\u091f\u0928\u093e\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0925\u092a \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u092e\u093e \u0938\u092e\u0938\u094d\u092f\u093e \u0928\u0939\u094b\u0938\u094d \u092d\u0928\u0947\u0930 \u092c\u093e\u0939\u093f\u0930 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0922\u093f\u0932..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_434.html", "title": "\u091a\u093e\u0930 \u092e\u0939\u093f\u0928\u093e\u092e\u0948 \u0918\u094b\u0930\u093e\u0939\u0940 \u0935\u0938\u092a\u093e\u0930\u094d\u0915\u0915\u094b \u0938\u094d\u0935\u0930\u0941\u092a \u092b\u0947\u0930\u093f\u092f\u094b ", "image_url": "https://3.bp.blogspot.com/-yQC1BM6gG-E/WM6Izzw_BDI/AAAAAAAAXEk/-bs7SFrT_kwyFuyGzTKekFj7_J-dTo8BQCLcB/s400/ghorahi-buspark-1_ZfXZG68tXA.jpg", "desc": "\u0938\u093e\u092e\u093e\u0928\u094d\u092f\u0924\u092f\u093e\u0903 \u092c\u0938\u092a\u093e\u0930\u094d\u0915 \u092d\u0928\u094d\u0928\u0947 \u0935\u093f\u0924\u094d\u0924\u093f\u0915\u0948 \u0927\u0947\u0930\u0948\u0915\u094b \u0926\u093f\u092e\u093e\u0917\u092e\u093e \u0926\u093f\u0917\u092e\u093f\u0917\u0932\u093e\u0917\u094d\u0926\u094b \u0938\u094d\u0925\u093e\u0928\u0915\u094b \u0924\u0938\u094d\u092c\u093f\u0930 \u0906\u0909\u0901\u091b \u0964 \u091c\u0924\u093e\u0924\u0924\u0948 \u092a\u094d\u0932\u093e\u0937\u094d\u091f\u093f\u0915\u0915\u093e \u0935\u094b\u0924\u0932, \u0915\u093e\u0917\u091c\u0915\u093e \u0916\u094b\u0938\u094d\u091f\u093e, \u091a\u0941\u0930\u094b\u091f\u0915\u093e \u0920\u0941\u091f\u093e \u091b\u0930\u093f\u090f\u0915\u093e, \u0938\u0941\u0930\u094d\u0924\u093f, \u092a\u093e\u0928 \u0916\u093e\u090f\u0930 \u0925\u0941\u0915\u0947\u0915\u094b \u092b\u094b\u0939\u094b\u0930 \u092f\u0938\u094d\u0924\u0948 \u092f\u0938\u094d\u0924\u0948\u0964 \u0924\u0930 \u0918\u094b\u0930\u093e\u0939\u0940\u0915\u093e \u0935\u093e\u0938\u093f\u0928\u094d\u0926\u093e \u0906\u092b\u094d\u0928\u094b \u0920\u093e\u0909\u0901\u0915\u094b \u092c\u0938\u092a\u093e\u0930\u094d\u0915\u0932\u093e\u0908 \u0926\u0947\u0936\u0915\u0948 \u0928\u092e\u0941\u0928\u093e \u092c\u0928\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u0923\u0915\u093e \u0938\u093e\u0925 \u0938\u0930\u0938\u092b\u093e\u0907\u092e\u093e \u091c\u0941\u091f\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0917\u090f\u0915\u094b \u092e\u0902\u0938\u093f\u0930 \u092f\u0924\u093e \u092d\u0928\u0947 \u092f\u0938\u0915\u094b \u0938\u094d\u0935\u0930\u0941\u092a \u092b\u0947\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u092c\u0938\u092a\u093e\u0930\u094d\u0915\u0915\u093e \u0920\u093e\u0901\u0909\u0920\u093e\u0901\u0909\u092e\u093e \u201c\u092b\u094b\u0939\u094b\u0930 \u092e\u0932\u093e\u0908\u201d \u0932\u0947\u0916\u093f\u090f\u0915\u093e \u0921\u0938\u094d\u091f\u0935\u093f\u0928 \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u091b \u0964 \u0915\u0938\u0948\u0932\u0947 \u092b\u094b\u0939\u094b\u0930 \u0917\u0930\u094d\u200d\u092f\u094b \u092d\u0928\u0947 \u0938\u0915\u0947\u0938\u092e\u094d\u092e \u0909\u0938\u0948\u0932\u093e\u0908 \u091f\u093f\u092a\u0947\u0930 \u092b\u093e\u0932\u094d\u0928 \u0932\u0917\u093e\u0907\u0928\u094d\u091b \u0964 \u0915\u0938\u0948\u0932\u0947 \u0928\u0926\u0947\u0916\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092b\u093e\u0932\u0947\u0915\u094b \u0930\u0939\u0947\u091b, \u092d\u0928\u0947 \u0938\u0930\u0938\u092b\u093e\u0930\u094d\u0907 ..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_541.html", "title": "\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928 \u0925\u0935\u093e\u0919\u0935\u093e\u0938\u0940\u0932\u093e\u0908 \u0906\u0939\u094d\u0935\u093e\u0928", "image_url": "https://2.bp.blogspot.com/-g-wE9xuHIKw/WNDsep-RCKI/AAAAAAAAXGw/88_FvB2e05YBetOy_zxOnsa5ifVHEf10ACLcB/s400/election-local.jpg", "desc": "\u0925\u0935\u093e\u0919\u0915\u094b \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u0943\u0937\u093f, \u092a\u0930\u094d\u092f\u091f\u0928 \u0930 \u091c\u0921\u0940\u092c\u0941\u091f\u0940\u092e\u093e \u091c\u094b\u0921 \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u092e\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0926\u0932\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0925\u092c\u093e\u0919\u092e\u093e \u092d\u090f\u0915\u094b \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0926\u0932\u0939\u0930\u0941\u0915\u094b \u0938\u092e\u0928\u094d\u0935\u092f\u093e\u0924\u094d\u092e\u0915 \u092c\u0948\u0920\u0915\u092e\u093e \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0925\u092c\u093e\u0919\u092e\u093e \u091c\u0921\u0940\u092c\u0941\u091f\u0940 \u092a\u094d\u0930\u0936\u094b\u0927\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0926\u0928\u092e\u093e \u0906\u0935\u093e\u091c \u0909\u0920\u093e\u0909\u0928 \u0938\u093e\u0902\u0938\u0926\u0939\u0930\u0941\u0932\u093e\u0908 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947 \u0964\n\n\u0928\u0947\u0915\u092a\u093e \u0930\u093e\u092a\u094d\u0924\u0940 \u092c\u094d\u092f\u0941\u0930\u094b \u0938\u0926\u0938\u094d\u092f \u091c\u092f\u092a\u094d\u0930\u0915\u093e\u0936 \u0930\u094b\u0915\u093e\u0932\u0947 \u0905\u092c \u0939\u093e\u092e\u0940\u0932\u093e\u0908 \u091d\u0941\u091f\u093e \u0906\u0936\u094d\u0935\u093e\u0938\u0928 \u0928\u092d\u0908 \u0925\u092c\u093e\u0919 \u0930 \u0938\u092e\u0917\u094d\u0930 \u0938\u093f\u0919\u094d\u0917\u094b \u0926\u0947\u0936\u0915\u0948 \u0935\u093f\u0915\u093e\u0938\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e\u092e\u093e \u091c\u094b\u0921 \u0926\u093f\u090f \u0964\n\u0938\u093e\u0902\u0938\u0926 \u0924\u0925\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u092a\u093e\u0930\u094d\u091f\u0940 \u0938\u092d\u093e\u092a\u0924\u093f \u0905\u092e\u0930\u0938\u093f\u0902\u0939 \u092a\u0941\u0928\u0932\u0947 \u0906\u0917\u093e\u092e\u0940 \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0925\u092c\u093e\u0919\u0915\u094b \u0938\u0915\u094d\u0930\u093f\u092f \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u092e\u093e \u091c\u094b\u0921 \u0926\u093f\u090f \u0964 \u091c\u0932\u091c\u0932\u093e\u092e\u093e \u0936\u093e\u0928\u094d\u0924..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_335.html", "title": "\u0926\u093e\u0919\u092e\u093e \u096d\u0968 \u0939\u091c\u093e\u0930 \u0939\u093e\u0924\u094d\u0924\u0940\u092a\u093e\u0907\u0932\u0947\u0915\u093e \u0930\u094b\u0917\u0940", "image_url": "https://3.bp.blogspot.com/-tJg5b3-WWgc/WNCLxX3QvRI/AAAAAAAAXGE/aiABqSIYqS4zgU7pDfytJE_LlcfZCmP1wCLcB/s400/hatti%2Bpaaile.jpg", "desc": "\u0926\u093e\u0919\u092e\u093e \u096d\u0968 \u0939\u091c\u093e\u0930 \u0939\u093e\u0924\u094d\u0924\u0940\u092a\u093e\u0907\u0932\u0947\u0915\u093e \u0930\u094b\u0917\u0940 \u092d\u090f\u0915\u094b \u0967 \u0924\u0925\u094d\u092f\u093e\u0919\u094d\u0915\u0932\u0947 \u0926\u0947\u0916\u093e\u090f\u0915\u094b \u091b \u0964 \u0939\u093e\u0924\u094d\u0924\u0940\u092a\u093e\u0907\u0932\u0947\u0915\u094b \u091c\u094b\u0916\u093f\u092e\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u092f\u0938\u0915\u094b \u0928\u094d\u092f\u0942\u0928\u0940\u0915\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u096c \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0939\u093e\u0924\u094d\u0924\u0940\u092a\u093e\u0907\u0932\u0947\u0915\u094b \u0914\u0937\u0927\u093f \u0928\u093f\u0936\u0942\u0932\u094d\u0915 \u0930\u0941\u092a\u092e\u093e \u0916\u0941\u0935\u093e\u0907\u0926\u0948 \u0906\u0907\u090f\u0915\u094b \u091b \u0964 \u0924\u0930, \u092f\u0938\u0915\u094b \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u093f\u0924\u093e \u092d\u0928\u0947 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b\u0948\u0928 \u0964\n\n\u0939\u093e\u0924\u094d\u0924\u0940\u092a\u093e\u0907\u0932\u0947 \u0930\u094b\u0917\u0915\u094b \u0928\u093f\u0930\u094d\u092e\u0941\u0932 \u0939\u0941\u0928\u0947 \u0938\u092e\u092f\u092e\u093e \u0926\u093e\u0919\u092e\u093e \u092f\u0938\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u0921\u0930\u0932\u093e\u0917\u094d\u0926\u094b \u092a\u093e\u0907\u0909\u0915\u094b \u091b \u0964 \u0928\u093f\u092f\u092e\u093f\u0924 \u0930\u0941\u092a\u092e\u093e \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u096c \u0935\u0937\u0943\u0926\u0947\u0916\u093f \u092f\u0938\u0915\u094b \u0914\u0937\u0927\u093f \u0916\u0941\u0935\u093e\u0907\u0926\u0948 \u0906\u0907\u090f\u0915\u094b \u091b \u0964 \u092f\u094b \u0938\u092e\u092f\u092e\u093e \u0939\u093e\u0924\u094d\u0924\u0940\u092a\u093e\u0907\u0932\u0947\u0915\u093e \u091c\u0940\u0935\u093e\u0923\u0941 \u092e\u0930\u093f\u0938\u0915\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u090f\u092a\u0928\u093f \u096d\u0968 \u0939\u091c\u093e\u0930\u092e\u093e \u0939\u093e\u0924\u094d\u0924\u0940\u092a\u093e\u0907\u0915\u093e \u091c\u0940\u0935\u093e\u0923\u0941 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0938\u092e..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_559.html", "title": "\u0916\u093e\u0928\u093e \u0916\u0947\u0930 \u0928\u092b\u093e\u0932\u094d\u0928\u0947 \u092f\u0941\u0935\u093e\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e", "image_url": "https://1.bp.blogspot.com/-3hSGGNngLxk/WM9E1r5UPYI/AAAAAAAAXFQ/AcUMXKtarwU83yVxneoTjuV26RINfnvQwCLcB/s400/timthumb.jpg", "desc": "\u092a\u094d\u0930\u0926\u0947\u0936 \u0928\u092e\u094d\u0935\u0930 \u092a\u093e\u0901\u091a\u0915\u094b \u096c \u0935\u091f\u093e \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u092f\u0941\u0935\u093e\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0915 \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0923 \u0924\u093e\u0932\u093f\u092e \u0906\u0907\u092c\u093e\u0930 \u0938\u0915\u093f\u090f\u0915\u094b \u091b \u0964 \u0926\u093e\u0919, \u0930\u094b\u0932\u094d\u092a\u093e, \u092a\u094d\u092f\u0941\u0920\u093e\u0928, \u0930\u0941\u0915\u0941\u092e, \u0905\u0930\u094d\u0918\u093e\u0916\u093e\u0901\u091a\u0940 \u0930 \u0915\u092a\u093f\u0932\u092c\u0938\u094d\u0924\u0941\u0915\u093e \u0968\u0968 \u091c\u0928\u093e \u092f\u0941\u0935\u093e\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u093f\u0917\u094b \u0935\u093f\u0915\u093e\u0938 \u0932\u0915\u094d\u0937\u094d\u092f\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u0924\u093e\u0932\u093f\u092e \u0906\u0907\u0924\u092c\u093e\u0930 \u0938\u0915\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0924\u093e\u0932\u093f\u092e \u092a\u093e\u0901\u091a \u0926\u093f\u0928\u0938\u092e\u094d\u092e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0924\u093e\u0932\u093f\u092e\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u092f\u0941\u0935\u093e\u0939\u0930\u0941\u0932\u0947 \u0926\u093f\u0917\u094b \u0935\u093f\u0915\u093e\u0938 \u0932\u0915\u094d\u0937\u094d\u092f\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u0967\u096d \u0935\u091f\u093e\u092e\u0927\u094d\u092f\u0947 \u096b \u0935\u091f\u093e \u0932\u0915\u094d\u0937\u094d\u092f \u092a\u094d\u0930\u093e\u092a\u094d\u0924\u093f\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u092a\u0941\u0917\u0947\u0930 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d \u0964 \u091c\u093f\u0932\u094d\u0932\u093e \u092f\u0941\u0935\u093e \u092a\u0930\u093f\u0937\u0926\u094d \u0930 \u091c\u093f\u0932\u094d\u0932\u093e \u092f\u0941\u0935\u093e \u0938\u091e\u094d\u091c\u093e\u0932\u092c\u093e\u091f \u0938\u0939\u092d\u093e\u0917\u0940 \u092d\u090f\u0915\u093e \u092f\u0941\u0935\u093e\u0939\u0930\u0941\u0932\u0947 \u0930\u093e\u092e\u094d\u0930\u094b \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0930 \u0938\u092e\u0943\u0926\u094d\u0927 \u091c\u0940\u0935\u0928, \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u093f\u092f \u0936\u093f\u0915\u094d\u0937\u093e, \u0932..."},
{"url": "http://www.dangkhabar.com/2017/03/dang_680.html", "title": "\u0906\u091c \u091c\u093e\u0924\u093f\u092d\u0947\u0926 \u0909\u0928\u094d\u092e\u0941\u0932\u0928 \u0926\u093f\u0935\u0938 \u092e\u0928\u093e\u0907\u0928\u0947 ", "image_url": "https://3.bp.blogspot.com/-QG0MnJll7Mg/WNCHYkaWhlI/AAAAAAAAXFs/uK3RxwFjvUENy5R_lhfo01ysfOW7qqoOACLcB/s400/g.jpg", "desc": "\u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0930\u093e\u091c\u0928\u0948\u0924\u093f\u0915 \u0926\u0932\u093f\u0924 \u0938\u0902\u0918\u0930\u094d\u0937 \u0938\u092e\u093f\u0924\u093f\u0932\u0947 \u0906\u091c \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u093e\u0924\u093f\u092d\u0947\u0926 \u0924\u0925\u093e \u0930\u0902\u0917\u092d\u0947\u0926 \u0909\u0928\u094d\u092e\u0941\u0932\u0928 \u0926\u093f\u0935\u0938 \u092e\u0928\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u092c\u0938\u0947\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u092e\u093e\u0930\u094d\u091a \u0968\u0967 \u0905\u0930\u094d\u0925\u093e\u0924\u094d \u0906\u091c \u092a\u0930\u0947\u0915\u094b \u091c\u093e\u0924\u093f\u092d\u0947\u0926 \u0924\u0925\u093e \u0930\u0902\u0917\u092d\u0947\u0926 \u0909\u0928\u094d\u092e\u0941\u0932\u0928 \u0926\u093f\u0935\u0938 \u092c\u0943\u0939\u0924 \u00a5\u092f\u093e\u0932\u0940 \u0924\u0925\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u0947\u0930 \u092e\u0928\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0906\u091c \u0967\u0967 \u0935\u091c\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u091f\u094d\u0930\u093e\u092b\u093f\u0915 \u091a\u094b\u0915\u0926\u0947\u0916\u093f \u091d\u093e\u0901\u0915\u0940, \u091c\u0941\u0932\u0941\u0938\u0938\u0939\u093f\u0924\u0915\u094b \u00a5\u092f\u093e\u0932\u0940 \u0928\u093f\u0915\u093e\u0932\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u00a5\u092f\u093e\u0932\u0940\u092a\u091b\u093f \u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0938\u092d\u093e\u0939\u0932\u092e\u093e \u0939\u0941\u0928\u0947 \u0905\u0928\u094d\u0924\u0924\u094d\u0930\u094d\u0930\u093fm\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u094d\u0928\u0947 \u0928\u0947\u092a\u093e\u0932 \u0909\u0924\u094d\u092a\u0940\u0921\u093f\u0924 \u091c\u093e\u0924\u0940\u092f \u092e\u0941\u0915\u094d\u0924\u093f \u0938\u092e\u093e\u091c\u0915\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u091f\u0902\u0915 \u0938\u0941\u0928\u093e\u0930\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0915\u093e..."}
]