[
{"url": "http://www.dangkhabar.com/2017/04/dang_972.html", "title": "\u0928\u092f\u093e\u0901\u0936\u0915\u094d\u0924\u093f\u0932\u0947 \u0967\u0966 \u0917\u0924\u0947\u092d\u093f\u0924\u094d\u0930\u0948 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u0924\u094b\u0915\u094d\u0928\u0947  ", "image_url": "https://4.bp.blogspot.com/-iYI54aju-tg/WPJA2ClCveI/AAAAAAAAX5M/zBIZq2XKf1UEpPtm38YhoexKIEydfvCpACLcB/s400/naya-shakti.jpg", "desc": "\u0928\u092f\u093e\u0901\u0936\u0915\u094d\u0924\u093f \u0928\u0947\u092a\u093e\u0932 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u092c\u0948\u0920\u0915 \u0936\u0928\u093f\u092c\u093e\u0930 \u092d\u090f\u0915\u094b \u091b \u0964 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0938\u0939\u0938\u0902\u092f\u094b\u091c\u0915 \u092e\u094b\u0939\u0928\u0938\u093f\u0902\u0939 \u0935\u0932\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u0928\u092f\u093e\u0901\u0936\u0915\u094d\u0924\u093f \u0926\u093e\u0919\u0915\u093e \u0938\u0902\u092f\u094b\u091c\u0915 \u0928\u093e\u0930\u093e\u092f\u0923 \u092d\u091f\u094d\u091f\u0930\u093e\u0908\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092c\u0948\u0920\u0915 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u092c\u0948\u0920\u0915\u0932\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0939\u093e\u0932 \u092c\u0938\u092a\u093e\u0930\u094d\u0915\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u093e\u0908 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0915\u094b \u2018\u0918\u2019 \u0932\u093e\u0907\u0928\u092e\u093e \u0938\u094b\u0930\u094d\u0928 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u091a\u0941\u0928\u093e\u0935\u0932\u093e\u0908 \u0932\u0915\u094d\u0937\u093f\u0924 \u0917\u0930\u0940 \u092e\u094b\u0939\u0928 \u0938\u093f\u0902\u0939 \u0935\u0932\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0969\u096d \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u092a\u094d\u0930\u091a\u093e\u0930\u092a\u094d\u0930\u0938\u093e\u0930 \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928 \u0917\u0930\u0947\u0915\u094b \u091b \u00a0\u0964 \u0938\u093e\u0925\u0948 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092c\u093e\u091f \u092c\u0948\u0936\u093e\u0916 \u0967\u0966 \u0917\u0924\u0947\u092d\u093f\u0924\u094d\u0930\u0948 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930\u0915\u094b \u091f\u0941\u0902\u0917\u094b \u0932\u0917\u093e\u0908 \u0938\u0915\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0938\u092e\u0947\u0924 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092c\u0948\u0920\u0915\u0932\u0947 \u0924\u0941\u0932\u0938..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_519.html", "title": "\u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928\u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c\u0915\u094b \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e", "image_url": "https://3.bp.blogspot.com/-L0kDQ1_jnoI/WPJFrqS6mkI/AAAAAAAAX5s/CgQ5PY1V9DkWf5vZr-EVx3VZhFVEqM-HQCLcB/s400/IMG_8822.JPG", "desc": "\u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928\u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c\u0932\u0947 \u0938\u092a\u094d\u0924\u093e\u0939\u092c\u094d\u092f\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0928\u092f\u093e\u0901 \u0935\u0930\u094d\u0937\u0915\u094b \u0938\u0941\u0930\u0941\u0935\u093e\u0924\u0938\u0901\u0917\u0948 \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928\u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c \u0918\u094b\u0930\u093e\u0939\u0940\u0932\u0947 \u0938\u092a\u094d\u0924\u093e\u0939\u092c\u094d\u092f\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u092a\u0930\u0947\u0915\u094b \u092c\u0948\u0936\u093e\u0916 \u0967 \u0917\u0924\u0947\u0926\u0947\u0916\u093f \u0928\u0948 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u091c\u0947\u0938\u0940\u091c\u0932\u0947 \u0938\u092a\u094d\u0924\u093e\u0939\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0926\u094b\u0938\u094d\u0930\u094b \u0926\u093f\u0928 \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928\u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c \u0968\u0966\u0967\u096d \u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0926\u0940\u092a\u0915 \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u092c\u0930\u093f\u0937\u094d\u0920 \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u0915\u093e\u0930 \u0928\u093e\u0930\u093e\u092f\u0923\u092a\u094d\u0930\u0938\u093e\u0926 \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e \u0930 \u092c\u0930\u093f\u0937\u094d\u0920 \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u0915\u093e\u0930 \u0917\u093f\u0930\u093f\u0930\u093e\u091c \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0967\u0968 \u091c\u0928\u093e \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u0915\u093e\u0930\u0939\u0930\u0941\u0932..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_865.html", "title": "\u0906\u0906\u092b\u094d\u0928\u094b \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915\u094b \u0938\u0902\u0930\u0915\u094d\u0937\u0923\u092e\u093e \u091c\u0941\u091f\u094d\u0928\u0941\u092a\u0930\u094d\u091b", "image_url": "https://3.bp.blogspot.com/-RogUsKeyyaQ/WPJBwhZFKJI/AAAAAAAAX5Y/XZJe3EfZ6LAMhnEz_cfkuqQWbeokU582gCLcB/s1600/17909284_1410465915642822_388138391_n.jpg", "desc": "\u092c\u0939\u0941\u091c\u093e\u0924\u093f \u092c\u0939\u0941\u092d\u093e\u0937\u0940\u0939\u0930\u0941\u0915\u094b \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0939\u0941\u0928 \u0938\u0915\u0947\u092e\u093e\u0924\u094d\u0930 \u0928\u0947\u092a\u093e\u0932\u0940 \u0928\u0947\u092a\u093e\u0932\u0940 \u092c\u0940\u091a \u0938\u0926\u094d\u092d\u093e\u0935 \u0915\u093e\u092f\u092e \u0939\u0941\u0928\u0938\u0915\u094d\u0928\u0947 \u0926\u093e\u0919\u0915\u094b \u0939\u0947\u092e\u0928\u094d\u0924\u093e\u092a\u0941\u0930\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f \u0930 \u092a\u0930\u092e\u094d\u092a\u0930\u093e\u0915\u094b \u0938\u0902\u0930\u0915\u094d\u0937\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0906\u092b\u094d\u0928\u0948 \u0938\u092e\u0941\u0926\u093e\u092f\u092c\u093e\u091f \u0932\u093e\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0909\u0928\u0940\u0939\u0930\u0941\u0915\u094b \u0938\u0941\u091d\u093e\u0935 \u091b \u0964\n\n\u0916\u092a\u094d\u0924\u0921\u0940 \u092c\u0938\u094d\u0928\u0947\u0924 \u092c\u0902\u0936\u093e\u0935\u0932\u0940 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0924\u0925\u093e \u0909\u0924\u094d\u0925\u093e\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0939\u0947\u092e\u0928\u094d\u0924\u093e\u092a\u0941\u0930 \u0926\u093e\u0919\u092e\u093e \u0936\u0928\u093f\u092c\u093e\u0930 \u0906\u092f\u094b\u091c\u093f\u0924 \u0938\u094d\u0935\u093e\u0917\u0924 \u0924\u0925\u093e \u0938\u092e\u094d\u092e\u093e\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u0908\u0924\u093f\u0939\u093e\u0938\u0915\u093e \u092a\u093e\u0928\u093e\u0939\u0930\u0941\u092e\u093e \u0916\u092a\u094d\u0924\u0921\u0940 \u092c\u0938\u094d\u0928\u0947\u0924\u0939\u0930\u0941\u0932\u0947 \u0926\u0947\u0936\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0941\u0930\u094d\u092f\u093e\u090f\u0915\u094b \u092f\u094b\u0917\u0926\u093e\u0928\u0915\u094b \u091a\u0930\u094d\u091a\u093e \u0938\u092e\u0947\u0924 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0928\u0947\u092a\u093e\u0932 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0926\u0947\u0916\u093f \u092a\u091b\u093f\u0932\u094d\u0932\u093e \u0926\u093f\u0928\u092e\u093e \u092a\u0928\u093f \u0916..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_976.html", "title": "\u091c\u093f\u0932\u094d\u0932\u093e\u092d\u0930\u093f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u0941\u0930\u0941 ", "image_url": "https://4.bp.blogspot.com/-xvjl_avj-vk/WPJCljPj_BI/AAAAAAAAX5c/ljcCdRwuQNoL6TexZHHVYjvUPNWPSJJRgCLcB/s400/5555555.jpg", "desc": "\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u092e\u093f\u0924\u093f \u0928\u091c\u093f\u0915\u093f\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u0936\u0928\u093f\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0917\u093e\u0909\u0901\u0917\u093e\u0909\u0901\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u092c\u093e\u091f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0936\u093f\u0915\u094d\u0937\u093e \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0924\u093e\u0932\u093f\u092e \u0932\u093f\u090f\u0915\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u0936\u0928\u093f\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0906\u0906\u092b\u094d\u0928\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u093e\u0908 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u092c\u0948\u0936\u093e\u0916 \u0967 \u0917\u0924\u0947\u0926\u0947\u0916\u093f\u0915\u094b \u0928\u093f\u092f\u0941\u0915\u094d\u0924\u093f \u0932\u093f\u090f\u0915\u093e \u0926\u093e\u0919\u0915\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u0967 \u0917\u0924\u0947 \u0935\u093f\u0926\u093e \u092a\u0930\u0947\u0915\u093e \u0915\u093e\u0930\u0923 \u0936\u0928\u093f\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0915\u093e\u092e \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u0926\u0902\u0917\u0940\u0936\u0930\u0923 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0915\u093e \u0938\u092e\u0928\u094d\u0935\u092f\u0915\u0930\u094d\u0924\u093e \u0926\u0947\u0935\u093f\u0930\u093e\u092e \u0915\u0941\u0938\u093e\u0930\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964\n\n\u0926\u093e\u0919 \u0968 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e,..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_379.html", "title": "\u092c\u0932\u093e\u0924\u094d\u0915\u093e\u0930 \u0917\u0930\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u093e\u0917\u0947\u092a\u091b\u093f \u0906\u0924\u094d\u092e\u0939\u0924\u094d\u092f\u093e", "image_url": "https://3.bp.blogspot.com/-06v4DVqgFiw/WPJBJ7YPCWI/AAAAAAAAX5Q/iKauP1D-w2sbmmMnQDoVFew7Mh0e-E3qACLcB/s400/aatmahatya.jpg", "desc": "\u092c\u0932\u093e\u0924\u094d\u0915\u093e\u0930 \u0917\u0930\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u093e\u0917\u0947\u092a\u091b\u093f \u0926\u093e\u0919\u092e\u093e \u090f\u0915\u091c\u0928\u093e \u092c\u0943\u0926\u094d\u0927\u0932\u0947 \u0906\u0924\u094d\u092e\u0939\u0924\u094d\u092f\u093e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0917\u093e\u0909\u0901\u0915\u0948 \u0938\u0941\u0938\u094d\u0925\u092e\u0928\u0938\u094d\u0925\u093f\u0924\u093f \u092d\u090f\u0915\u0940 \u090f\u0915 \u092f\u0941\u0935\u0924\u0940\u0932\u093e\u0908 \u092c\u0932\u093e\u0924\u094d\u0915\u093e\u0930 \u0917\u0930\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u093e\u0917\u0947\u092a\u091b\u093f \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967\u096c \u092e\u093e\u0928\u092a\u0941\u0930\u0915\u093e \u096c\u096d \u0935\u0930\u094d\u0937\u093f\u092f \u0915\u0947\u0935\u0932\u092a\u094d\u0930\u0938\u093e\u0926 \u0921\u093e\u0901\u0917\u0940\u0932\u0947 \u0906\u0924\u094d\u092e\u0939\u0924\u094d\u092f\u093e \u0917\u0930\u0947\u0915\u094b \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u0908\u092a\u094d\u0930\u0915\u093e \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0921\u0940\u090f\u0938\u092a\u0940 \u0932\u094b\u0915\u0928\u093e\u0925 \u0924\u093f\u092e\u094d\u0938\u093f\u0928\u093e\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092c\u0932\u093e\u0924\u094d\u0915\u0943\u0924 \u092d\u090f\u0915\u0940 \u092d\u0928\u093f\u090f\u0915\u0940 \u092f\u0941\u0935\u0924\u0940\u0915\u094b \u092e\u0947\u0921\u093f\u0915\u0932 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0926\u093e \u092c\u0932\u093e\u0924\u094d\u0915\u093e\u0930 \u0928\u092d\u090f\u0915\u094b \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0906\u090f\u0915\u094b \u091b \u0964 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0916\u094b\u091c\u0940 \u0930\u0939\u0947\u0915\u094b \u092c\u0947\u0932\u093e \u0909\u0928\u0940 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u0930\u093e\u0924\u0940 \u091b\u093f\u092e\u0947\u0915\u0940 \u0917\u093e\u0909\u0901\u092e\u093e \u092e\u091c\u0917\u093e\u0909\u0901\u092e\u093e \u091d\u0941\u0923\u094d\u0921\u093f\u090f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092b\u0947\u0932\u093e \u092a\u0930\u0947\u0915\u094b \u0921\u0940\u090f\u0938\u092a\u0940 \u0924\u093f\u092e\u094d\u0938\u093f\u0928\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_579.html", "title": "\u092d\u093e\u0930\u0924\u0940\u092f \u0917\u093e\u0921\u0940\u092e\u093e \u0906\u0917\u091c\u0928\u0940 \u0917\u0930\u0947\u0915\u094b \u0906\u0930\u094b\u092a\u092e\u093e \u092a\u0915\u094d\u0930\u093e\u0909", "image_url": "https://2.bp.blogspot.com/-B7TeITQ3xj8/WPJBdHpZZUI/AAAAAAAAX5U/rl3nI-f4kbAV-SYsmyMtX9Eabm4od96zwCLcB/s400/jail.jpg", "desc": "\u092d\u093e\u0930\u0924\u0940\u092f \u0917\u093e\u0921\u0940\u092e\u093e \u0906\u0917\u094b \u0932\u0917\u093e\u090f\u0915\u094b \u0906\u0930\u094b\u092a\u092e\u093e \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0935\u093f\u092a\u094d\u0932\u0935 \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0932\u093e\u0908 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0917\u0924 \u092b\u093e\u0917\u0941\u0928 \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u0915\u091e\u094d\u091a\u0928\u092a\u0941\u0930\u092e\u093e \u092d\u093e\u0930\u0924\u0940\u092f \u090f\u0938\u090f\u0938\u0935\u0940\u0932\u0947 \u090f\u0915\u091c\u0928\u093e \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u0939\u0924\u094d\u092f\u093e \u0917\u0930\u0947\u0915\u094b \u092d\u094b\u0932\u093f\u092a\u0932\u094d\u091f \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0915\u094b \u0915\u093e\u0932\u093e\u0916\u094b\u0932\u093e\u092e\u093e \u092b\u0932\u092b\u0942\u0932 \u092c\u094b\u0915\u0947\u0930 \u092d\u093e\u0930\u0924\u092c\u093e\u091f \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0924\u0930\u094d\u092b \u0906\u0907\u0930\u0939\u0947\u0915\u094b \u092e\u093f\u0928\u0940 \u091f\u094d\u0930\u0915\u092e\u093e \u0905\u091c\u094d\u091e\u093e\u0924 \u0938\u092e\u0942\u0939\u0932\u0947 \u0906\u0917\u091c\u0928\u0940 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0938\u094b\u0939\u0940 \u092e\u093f\u0928\u0940 \u091f\u094d\u0930\u0915\u092e\u093e \u0906\u0917\u091c\u0928\u0940 \u0917\u0930\u0947\u0915\u094b \u0905\u092d\u093f\u092f\u094b\u0917\u092e\u093e \u0935\u093f\u092a\u094d\u0932\u0935 \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u0915\u094b \u092f\u0941\u0935\u093e \u0938\u0902\u0917\u0920\u0928 \u0926\u093e\u0919\u0915\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u0915\u092e\u093f\u091f\u0940 \u0938\u0926\u0938\u094d\u092f \u0905\u091c\u0941\u0930\u094d\u0928 \u0936\u093e\u0939\u0940\u0932\u093e\u0908 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u093f\u090f\u0915\u094b \u0908\u092a\u094d\u0930\u0915\u093e \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0921\u0940\u090f\u0938\u092a\u0940 \u0932\u094b\u0915\u0928\u093e\u0925 \u0924\u093f\u092e\u094d\u0938\u093f\u0928\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0936\u0928\u093f\u092c\u093e\u0930 \u0936\u093e\u0939\u0940\u0932\u093e\u0908 \u0928\u092f\u093e\u0901\u092a\u093e\u0930\u094d\u0915\u0938..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_622.html", "title": "\u0926\u093e\u0919\u092e\u093e \u0928\u092f\u093e\u0901 \u0938\u093f\u0928\u0947\u092e\u093e \u0939\u0932 \u092c\u0928\u094d\u0926\u0948", "image_url": "https://1.bp.blogspot.com/-wNXtoSgs7ng/WPLKDUolHZI/AAAAAAAAX7A/Dd3Hz69-K9Md1mngeGZ0uG8Hl80-9Tj-gCLcB/s400/980cb49b13990020f0c0d59e7ddbdd67.jpg", "desc": "\u0918\u094b\u200a\u0930\u093e\u0939\u0940\u092e\u093e \u0928\u092f\u093e\u0901 \u0938\u093f\u0928\u0947\u200a\u092e\u093e \u0939\u0932 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0939\u0941\u0928\u0947\u200a \u092d\u090f\u0915\u094b\u200a \u091b\u202f\u0964 \u0918\u094b\u200a\u0930\u093e\u0939\u0940\u0915\u094b\u200a \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u200a \u091a\u094b\u200a\u0915\u092e\u093e \u0930\u200a\u0939\u0947\u200a\u0915\u094b\u200a \u092e\u0928 \u091f\u093e\u0935\u0930\u200a\u092e\u093e \u092e\u0928 \u0915\u093e\u0938\u0940 \u0938\u093f\u0928\u0947\u200a\u092a\u094d\u0932\u0947\u200a\u0915\u094d\u0938 \u092a\u094d\u0930\u093e\u0932\u093f\u0932\u0947\u200a \u0928\u092f\u093e\u0901 \u0938\u093f\u0928\u0947\u200a\u092e\u093e \u0939\u0932 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0928 \u0932\u093e\u0917\u0947\u200a\u0915\u094b\u200a \u0939\u094b\u200a\u202f\u0964\n\n\u092a\u094d\u0930\u093e\u0932\u093f\u0932\u0947\u200a \u0918\u094b\u200a\u0930\u093e\u0939\u0940\u092e\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u200a \u0938\u092e\u094d\u092e\u0947\u200a\u0932\u0928 \u0917\u0930\u0940 \u0938\u0941\u0935\u093f\u0927\u093e\u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0938\u093f\u0928\u0947\u200a\u092e\u093e \u0939\u0932 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b\u200a \u091c\u0928\u093e\u090f\u0915\u094b\u200a \u0939\u094b\u200a\u202f\u0964 \u0938\u0941\u0928\u0940\u0932 \u0930\u093e\u091c\u092d\u0923\u094d\u0921\u093e\u0930\u0940, \u0932\u0932\u093f\u0924 \u0936\u094d\u0930\u0947\u200a\u0937\u094d\u0920 \u0930\u200a \u0913\u200a\u092e \u091c\u0948\u200a\u0936\u0940\u0932\u0947\u200a \u0932\u0917\u093e\u0928\u0940 \u0917\u0930\u0940 \u0938\u093f\u0928\u0947\u200a\u092e\u093e \u0939\u0932 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0928 \u0932\u093e\u0917\u094d\u0928\u0941\u092d\u090f\u0915\u094b\u200a \u0939\u094b\u200a\u202f\u0964\n\n\u0905\u0924\u094d\u092f\u093e\u0927\u0941\u0928\u093f\u0915 \u0909\u092a\u0915\u0930\u200a\u0923\u0939\u0930\u0941 \u091c\u0921\u093e\u0928 \u0917\u0930\u0947\u200a\u0930\u200a \u0939\u0932 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u093f\u200a\u0928\u0947\u200a \u0938\u093f\u0928\u0947\u200a\u092e\u093e \u0939\u0932 \u0906\u0917\u093e\u092e\u0940 \u092a\u0941\u0938 \u092e\u0939\u093f\u0928\u093e\u0938\u092e\u094d\u092e\u092e\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0928\u0947\u200a \u0917\u0930\u0940 \u0915..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_271.html", "title": "\u0926\u093e\u0919\u092e\u093e \u092e\u0941\u0916\u094d\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0905\u0927\u093f\u0915\u0943\u0924\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e ", "image_url": "https://2.bp.blogspot.com/-dRDD1FRO12o/WPQS3-J7SGI/AAAAAAAAX7o/7l2mD81nl04qnE9NKzF6U141W-zbVPAHgCLcB/s400/dang.JPG", "desc": "\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0906\u092f\u094b\u0917\u0932\u0947 \u0926\u093e\u0919\u0938\u0939\u093f\u0924 \u096d\u096b \u0935\u091f\u0948 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u092e\u0941\u0916\u094d\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0905\u0927\u093f\u0915\u0943\u0924\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0926\u093e\u0919 \u0926\u0947\u0909\u0916\u0941\u0930\u0940 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0926\u093e\u0932\u0924\u0915\u093e \u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u091a\u0941\u0930\u093e\u092e\u0923\u0940 \u0916\u0921\u094d\u0915\u093e\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0918\u094b\u0930\u093e\u0939\u0940\u0915\u094b \u092c\u093e\u0930 \u090f\u0936\u094b\u0938\u093f\u092f\u0936\u0928\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0916\u094b\u0932\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u092e\u0941\u0916\u094d\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0905\u0927\u093f\u0915\u0943\u0924\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936\u0932\u0947 \u0917\u0930\u094d\u0928\u0941\u0939\u0941\u0928\u0947\u091b, \u092d\u0928\u0947 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0928\u094d\u092f\u093e\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0938\u0947\u0935\u093e\u0915\u093e \u0909\u092a \u0938\u091a\u093f\u0935\u0932\u093e\u0908 \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0924\u094b\u0915\u093f\u0928\u0947\u091b \u0964 \u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u091a\u0941\u0930\u093e\u092e\u0923\u0940 \u0916\u0921\u094d\u0915\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0909\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0915\u093e \u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u0936\u094d\u0930\u0940\u092e\u0923\u0915\u0941\u092e\u093e\u0930 \u0917\u094c\u0924\u092e\u0932\u0947 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u092c\u094b\u0930\u094d\u0921 \u0905\u0928\u093e\u0935\u0930\u0923 \u0917\u0930..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_971.html", "title": "\u0909\u0930\u0939\u0930\u0940 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u091a\u094c\u0915\u0940\u092e\u093e \u0925\u092a \u0928\u092f\u093e\u0901 \u092d\u0935\u0928 \u092c\u0928\u094d\u0926\u0948", "image_url": "https://2.bp.blogspot.com/-fEu9hBFsOio/WPLEYxBkGeI/AAAAAAAAX6o/ch0O5Bw8-_003Q7vicKItI-8AZ4I0sUTACLcB/s400/dang_%2Bghatana.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967\u0967 \u092c\u0947\u0932\u091f\u093e\u0915\u0941\u0930\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0909\u0930\u0939\u0930\u0940 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u091a\u094c\u0915\u0940\u0915\u094b \u0925\u092a \u0928\u092f\u093e\u0901 \u092d\u0935\u0928 \u092c\u0928\u094d\u0926\u0948\u091b \u0964 \u0938\u093e\u0902\u0938\u0926 \u0935\u093f\u0915\u093e\u0938 \u0915\u094b\u0937\u092c\u093e\u091f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0967\u0966 \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u092e\u093e \u0906\u0920 \u0915\u094b\u0920\u0947 \u092d\u0935\u0928 \u092c\u0928\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u092f\u0938\u0948\u092c\u0940\u091a \u092d\u0935\u0928\u0915\u094b \u0936\u0928\u093f\u092c\u093e\u0930 \u091c\u093f\u0932\u094d\u0932\u093e \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0918\u0928\u0936\u094d\u092f\u093e\u092e \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0932\u0947 \u0936\u093f\u0932\u093e\u0928\u094d\u092f\u093e\u0938 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0936\u093f\u0932\u093e\u0928\u094d\u092f\u093e\u0938 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0932\u0947 \u0906\u0917\u093e\u092e\u0940 \u0935\u0930\u094d\u0937 \u091a\u094c\u0915\u0940\u0932\u093e\u0908 \u0925\u092a \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u091c\u0928\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u091a\u094c\u0915\u0940\u0915\u094b \u0938\u094d\u0924\u0930\u092c\u0943\u0926\u094d\u0927\u093f \u0917\u0930\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u0928\u093f \u091c\u093e\u0917\u0930\u0941\u0915 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0938\u092c\u0948\u0915\u094b \u0938\u093e\u0925\u0915\u094b \u0916\u093e\u0901\u091a\u094b \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u091a\u094c\u0915\u0940 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_441.html", "title": "\u0926\u0932\u093f\u0924 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u0935\u093f\u0915\u093e\u0938 \u0924\u0925\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u093f\u0924\u093e \u0924\u093e\u0932\u093f\u092e \u0938\u092e\u093e\u092a\u0928", "image_url": "https://4.bp.blogspot.com/-pZjrtNG16B4/WPJDRwqNwVI/AAAAAAAAX5g/jrKbs7Zph_cGqidvdABgsef_WN_1qU2qQCLcB/s400/dang_%2Bghatana.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u0967\u0967 \u0909\u0930\u0939\u0930\u0940\u092e\u093e \u0926\u0941\u0908 \u0926\u093f\u0928\u0947 \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u0935\u093f\u0915\u093e\u0938 \u0924\u0925\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u093f\u0924\u093e \u0924\u093e\u0932\u093f\u092e\u0915\u094b \u0936\u0928\u093f\u092c\u093e\u0930 \u0938\u092e\u093e\u092a\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0935\u0921\u093e\u0938\u094d\u0924\u0930\u093f\u092f \u0926\u0932\u093f\u0924 \u0938\u091e\u094d\u091c\u093e\u0932\u0915\u093e \u0938\u0902\u092f\u094b\u091c\u0915 \u0935\u0938\u0928\u094d\u0924 \u092a\u0930\u093f\u092f\u093e\u0930\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u0938\u092e\u093e\u091c\u0938\u0947\u0935\u093f \u0924\u093f\u0932\u0915\u092c\u0939\u093e\u0926\u0941\u0930 \u092c\u0938\u094d\u0928\u0947\u0924\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e \u090f\u0935\u0902 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0913\u092a\u0947\u0928\u094d\u0926\u094d\u0930 \u092c\u0938\u094d\u0928\u0947\u0924\u0915\u094b \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0938\u092e\u093e\u092a\u0928 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u092a\u094d\u0930\u092e\u0941\u0916 \u0905\u0924\u093f\u0925\u093f \u092c\u0938\u094d\u0928\u0947\u0924\u0932\u0947 \u0926\u0932\u093f\u0924 \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u092f\u0938\u094d\u0924\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0905\u091d \u092c\u0922\u0940 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u092e\u093e \u091c\u094b\u0921 \u0926\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0909\u0939\u093e\u0901\u0932\u0947 \u092a\u093f\u091b\u0921\u093f\u090f\u0915\u094b \u0926\u0932\u093f\u0924 \u0938\u092e\u0941\u0926\u093e\u092f\u0932\u093e\u0908 \u0939\u0930\u0947\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u0947 \u092e\u093e\u0924\u094d\u0930 \u0925\u093f\u091a\u094b \u092e\u093f\u091a\u094b \u0915\u092e \u0939\u0941\u0928\u0947\u092e..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_712.html", "title": "\u0905\u0938\u0939\u093e\u092f \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0932\u093e\u0908 \u0938\u0939\u092f\u094b\u0917", "image_url": "https://1.bp.blogspot.com/-_ys1Z1BeJhs/WPQTk47Mm_I/AAAAAAAAX7s/GF4S4_rzc7URvfA4WeoyflxbeRx6_HpAgCLcB/s400/dang_%2Bghatana.jpg", "desc": "\u0928\u092f\u093e\u0901 \u0935\u0930\u094d\u0937\u0915\u094b \u0938\u0941\u0930\u0941\u0935\u093e\u0924\u0938\u0901\u0917\u0948 \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928\u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c \u0918\u094b\u0930\u093e\u0939\u0940\u0932\u0947 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u0938\u092a\u094d\u0924\u093e\u0939\u092c\u094d\u092f\u093e\u092a\u0940 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0924\u0947\u0938\u094d\u0930\u094b \u0926\u093f\u0928 \u0906\u0907\u0924\u092c\u093e\u0930 \u0905\u0938\u0939\u093e\u092f \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0932\u093e\u0908 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u091c\u0947\u0938\u0940\u091c\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940\u0938\u094d\u0925\u093f\u0924 \u0917\u094b\u0930\u0915\u094d\u0937 \u0930\u0924\u094d\u0928\u0928\u093e\u0925 \u092e\u093e\u0935\u093f \u091a\u094c\u0918\u0947\u0930\u093e\u092e\u093e \u0905\u0927\u094d\u092f\u092f\u0928\u0930\u0924 \u0905\u0938\u0939\u093e\u092f \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928\u0928\u0917\u0930 \u091c\u0947\u0938\u0940\u091c \u0968\u0966\u0967\u096d \u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0926\u0940\u092a\u0915 \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0905\u0936\u094b\u0915\u0915\u0941\u092e\u093e\u0930 \u0918\u093f\u092e\u093f\u0930\u0947\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e \u0924\u0925\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u093e\u0927\u094d\u092f\u093e\u092a\u0915 \u0936\u0947\u092e\u0932\u093e\u0932 \u092e\u0932\u094d\u0932 \u0930 \u0936\u093f\u0915\u094d\u0937\u0915 \u0905\u092d\u093f\u092d\u093e\u0935\u0915 \u0938\u0902\u0918\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0909\u092e\u093e\u0928\u0928\u094d\u0926 \u0916\u0928\u093e\u0932..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_464.html", "title": "\u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u092c\u0928\u094d\u0926\u0948 \u2018\u092c\u0939\u0941\u092d\u093e\u0937\u093e \u0936\u093f\u0915\u094d\u0937\u093e\u2019", "image_url": "https://2.bp.blogspot.com/-zlKLREKTdPE/WPVnh8tsl3I/AAAAAAAAX8I/jIdVLdecbvUt_H2V6L2X0KsONQOLC64tQCLcB/s400/rukum.jpg", "desc": "\u092a\u0942\u0930\u094d\u0935\u0940 \u0930\u0941\u0915\u0941\u092e\u0915\u094b \u0915\u093e\u0901\u0915\u094d\u0930\u0940 \u0917\u093e\u0935\u093f\u0938\u092e\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0924 \u092c\u0939\u0941\u092d\u093e\u0937\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b \u0964 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0938\u0924\u094d\u0930 \u0968\u0966\u096d\u0967 \u0926\u0947\u0916\u093f \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u092c\u0939\u0941\u092d\u093e\u0937\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u0947 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0915\u094b \u0938\u093f\u0915\u093e\u0907\u0926\u0930\u092e\u093e \u0935\u0943\u0926\u094d\u0927\u093f \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u0917\u0923\u093f\u0924, \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915\u0915\u094b \u092e\u0917\u0930 \u0916\u093e\u092e \u0924\u0925\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0926\u0941\u0935\u0948 \u092d\u093e\u0937\u093e\u092e\u093e \u092a\u093e\u0920\u094d\u092f\u092a\u0941\u0938\u094d\u0924\u0915 \u0924\u092f\u093e\u0930 \u0917\u0930\u0940 \u092a\u0922\u093e\u0909\u0928 \u0925\u093e\u0932\u093f\u090f\u0915\u094b \u091b \u0964 \u0930\u0941\u0915\u0941\u092e\u0915\u094b \u0938\u093e\u0935\u093f\u0915\u0915\u094b \u0926\u0941\u0930\u094d\u0917\u092e \u0917\u093e\u0935\u093f\u0938 \u0915\u093e\u0901\u0915\u094d\u0930\u0940\u0915\u093e \u0906\u0920 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092c\u0939\u0941\u092d\u093e\u0937\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0932\u093e\u0917\u0942 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\n\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092e\u093e\u0924\u0943\u092d\u093e\u0937\u093e \u2018\u092e\u0917\u0930 \u0916\u093e\u092e\u2019 \u092e\u093e \u0905\u0927\u094d\u092f\u093e\u092a\u0928\u0938\u0901\u0917\u0948 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0915\u094b \u0938\u093f\u0915\u093e\u0907\u0926\u0930\u092e\u093e \u0935\u0943\u0926\u094d\u0927\u093f \u092d\u090f\u0915\u094b \u0924\u094d\u0930\u093f\u0935\u0947\u0923\u0940 \u092e\u093e\u0927\u094d\u092f\u092e\u093f\u0915 \u0935..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_412.html", "title": "\u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0926\u0932\u0939\u0930\u0941\u0932\u093e\u0908 \u0909\u092e\u0947\u0926\u094d\u0935\u093e\u0930 \u091b\u093e\u0928\u094d\u0928\u0948 \u0938\u0915\u0938", "image_url": "https://4.bp.blogspot.com/-P6fB9DVxMHI/WPVoCHlgzMI/AAAAAAAAX8M/jpIEckb2epcGr8mdWoFhm6_3QfGN_0EkQCLcB/s400/three.jpg", "desc": "\u0930\u0941\u0915\u0941\u092e\u0915\u093e \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0926\u0932\u0939\u0930\u0941\u0932\u093e\u0908 \u0909\u092e\u0947\u0926\u094d\u0935\u093e\u0930 \u091b\u093e\u0928\u094d\u0928 \u0938\u0915\u0938 \u092a\u0930\u0947\u0915\u094b \u091b \u0964 \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0930\u093e\u091c\u0928\u0948\u0924\u093f\u0915 \u0926\u0932\u0939\u0930\u0941\u0932\u0947 \u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0909\u092e\u0947\u0926\u094d\u0935\u093e\u0930\u0915\u094b \u091f\u0941\u0902\u0917\u094b \u0932\u0917\u093e\u0909\u0928 \u0938\u0915\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d \u0964 \u0906\u0917\u093e\u092e\u0940 \u0935\u0948\u0936\u093e\u0916 \u0969\u0967 \u0917\u0924\u0947 \u0939\u0941\u0928\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u092e\u0947\u0926\u0935\u093e\u0930\u0915\u094b \u091f\u0941\u0902\u0917\u094b \u0932\u093e\u0917\u0947\u0915\u094b \u091b\u0948\u0928 \u0964\n\n\u0916\u093e\u0938\u0917\u0930\u0940 \u0920\u0942\u0932\u093e \u092d\u0928\u093f\u090f\u0915\u093e \u0926\u0932\u0939\u0930\u0941\u0939\u0930\u0941 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938, \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947, \u0928\u0947\u0915\u092a\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0926\u0932\u0939\u0930\u0941\u0932\u0947 \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u0909\u092e\u0947\u0926\u0935\u093e\u0930\u0915\u094b \u091f\u0941\u0902\u0917\u094b \u0932\u0917\u093e\u0909\u0928 \u0938\u0915\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d \u0964 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938, \u090f\u092e\u093e\u0932\u0947 \u0930 \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u092e\u093e \u0909\u092e\u0947\u0926\u092c\u093e\u0930\u0939\u0930\u0941\u0915\u093e \u092b\u0930\u0915 \u092b\u0930\u0915 \u0906\u0902\u0915\u093e\u0915\u094d\u0937\u0940\u0939\u0930\u0941\u0932\u0947 \u0917\u0930\u094d\u0926\u093e \u0909\u092e\u0947\u0926\u0935\u093e\u0930\u0915\u094b \u091f\u0941\u0902\u0917\u093e \u0928\u0932\u093e\u0917\u0947\u0915\u094b \u090f\u092e\u093e\u0932\u0947 \u0930\u0941\u0915\u0941\u092e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u093f\u092e\u0932\u0915..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_386.html", "title": "\u0915\u093f\u0928 \u0906\u090f \u0909\u092a\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0925\u093e\u092a\u093e \u0926\u093e\u0919\u092e\u093e ? ", "image_url": "https://4.bp.blogspot.com/-o7Vm4_zvPWA/WPVpurgWcLI/AAAAAAAAX8Y/XFZd0qvZvisSz4T9hxks0udBBP6PPyi3gCLcB/s400/resize_image.jpg", "desc": "\u0930\u093e\u092a\u094d\u0930\u092a\u093e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u092e\u0932 \u0925\u093e\u092a\u093e\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941\u0938\u0901\u0917 \u0930\u093f\u092a\u094b\u091f\u0930\u094d\u0938 \u0915\u094d\u0932\u0935 \u0926\u093e\u0919\u0932\u0947 \u0906\u091c \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0938\u093e\u0915\u094d\u0937\u093e\u0924\u094d\u0915\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u0915\u094d\u0932\u0935\u0932\u0947 \u0938\u092e\u0938\u093e\u092e\u092f\u0940\u0915 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0918\u091f\u0928\u093e\u0915\u094d\u0930\u092e \u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u093e \u0938\u0935\u093e\u0932\u092e\u093e \u0930\u093e\u092a\u094d\u0930\u092a\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u090f\u0935\u0902 \u0909\u092a\u092a\u094d\u0930\u0927\u093e\u0928 \u0924\u0925\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0935\u093f\u0915\u093e\u0938\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0925\u093e\u092a\u093e\u0932\u0917\u093e\u092f\u0924 \u0930\u093e\u092a\u094d\u0930\u092a\u093e\u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0928\u0947\u0924\u093e\u0939\u0930\u0941\u0938\u0901\u0917 \u0906\u091c \u092c\u093f\u0939\u093e\u0928 \u0967\u0967 \u0935\u091c\u0947 \u0915\u094d\u0932\u0935\u0915\u094b \u0938\u092d\u093e\u0939\u0932 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0935\u0940\u092a\u0940 \u091a\u094b\u0915\u092e\u093e \u0938\u093e\u0915\u094d\u0937\u093e\u0924\u094d\u0915\u093e\u0930 \u0939\u0941\u0928\u0947 \u0915\u094d\u0932\u0935 \u0926\u093e\u0919\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0936\u0930\u0926 \u0930\u0947\u0917\u094d\u092e\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u0938\u093e\u0925\u0948 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0930\u0947\u0917\u094d\u092e\u0940 \u0906\u091c \u092c\u093f\u0939\u093e\u0928 \u0967\u0967 \u0935\u091c\u0947 \u0930\u093e\u092a\u094d\u0930\u092a\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941\u0938\u0901\u0917 \u0939\u0941\u0928\u0947 \u0938\u093e\u0915\u094d\u0937\u093e\u0924\u094d\u0915\u093e\u0930\u092e\u093e \u0909\u092a\u0938\u094d\u0925\u093f\u0924\u093f\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u0932\u0917\u093e\u092f\u0924 \u0936\u0941\u092d\u0947\u091a\u094d\u091b\u0941\u0915\u0939\u0930\u0941\u092e..."}
]