[
{"url": "http://www.dangkhabar.com/2017/04/dang_949.html", "title": "\u092a\u0924\u094d\u0930\u0915\u093e\u0930\u0915\u094b \u0930\u093e\u0924\u094b\u0915\u093e\u0930\u094d\u0921 \u092c\u093f\u0924\u0930\u0923\u00f7\u0928\u0935\u093f\u0915\u0930\u0923 \u0917\u0930\u094d\u0928 \u0936\u093f\u0935\u093f\u0930", "image_url": "https://2.bp.blogspot.com/-RQP5vgRuDT0/WP1ZQHWVCPI/AAAAAAAAYBM/savZ2snXWeYMxQSBUyi5LJxE5ZAfAMdyACLcB/s400/download%2B%25281%2529.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919\u0932\u0947 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092a\u0930\u093f\u091a\u092f\u092a\u0924\u094d\u0930 \u0930\u093e\u0924\u094b\u0915\u093e\u0930\u094d\u0921 \u0935\u093f\u0924\u0930\u0923 \u0924\u0925\u093e \u0928\u0935\u093f\u0915\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0918\u0941\u092e\u094d\u0924\u0940 \u0936\u093f\u0935\u093f\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u092f\u0939\u093f \u092c\u0948\u0936\u093e\u0916 \u0967\u096c \u0930 \u0967\u096d \u0917\u0924\u0947 \u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0938\u0942\u091a\u0928\u093e \u0935\u093f\u092d\u093e\u0917\u0932\u0947 \u092a\u094d\u0930\u0947\u0938 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u092a\u094d\u0930\u092e\u093e\u0923 \u092a\u0924\u094d\u0930 (\u0930\u093e\u0924\u094b \u0915\u093e\u0930\u094d\u0921), \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092a\u0930\u093f\u091a\u092f\u092a\u0924\u094d\u0930 \u0935\u093f\u0924\u0930\u0923\u00f7\u0928\u0935\u0940\u0915\u0930\u0923 \u0924\u0925\u093e \u0938\u091e\u094d\u091a\u093e\u0930\u0915\u0930\u094d\u092e\u0940 \u0930 \u0938\u091e\u094d\u091a\u093e\u0930\u092e\u093e\u0927\u094d\u092f\u092e\u0939\u0930\u0941\u0932\u093e\u0908 \u0926\u093f\u0928\u0947 \u0938\u0947\u0935\u093e \u0938\u0941\u0935\u093f\u0927\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0936\u093f\u0935\u093f\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918\u0915\u094b \u0906\u0907\u0924\u092c\u093e\u0930 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u092c\u0938\u0947\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u0936\u093f\u0935\u093f\u0930\u092c\u093e\u091f \u0927\u0947\u0930\u0948 \u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0932\u093e\u092d \u0932\u093f\u0928 \u091c\u093f\u0932\u094d\u0932\u093e\u0938\u094d\u0925\u093f\u0924 \u0938\u092c\u0948 \u0938\u091e\u094d\u091a\u093e\u0930\u0915\u0930\u094d\u092e\u0940 \u0924\u0925\u093e \u0938\u091e\u094d\u091a\u093e\u0930\u092e\u093e\u0927\u094d\u092f\u092e\u0939\u0930..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_338.html", "title": "\u0926\u0947\u0936\u092d\u0930\u0915\u093e \u0928\u0947\u0935\u093e\u0930 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0939\u0930\u0941 \u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e", "image_url": "https://2.bp.blogspot.com/-udH8OPLiOjs/WPqyAq6qwaI/AAAAAAAAYAY/EVNCwi2X-iIv8vDx9Gns5aFLvfrzKcuQACLcB/s400/newari-saskriti.jpg", "desc": "\u0926\u0947\u0936\u092d\u0930\u0915\u093e \u0928\u0947\u0935\u093e\u0930\u0939\u0930\u0941 \u0926\u093e\u0919\u092e\u093e \u092d\u0947\u0932\u093e \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u0928\u0947\u0935\u093e\u0903 \u0926\u0947\u092f\u094d \u0926\u0935\u0942\u0915\u094b \u091b\u0948\u0920\u093e\u0902\u0948 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0938\u0928\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u0926\u0947\u0936\u092d\u0930\u0915\u093e \u0928\u0947\u0935\u093e\u0930 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0939\u0930\u0941 \u092d\u0947\u0932\u093e \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0936\u0928\u093f\u092c\u093e\u0930\u0938\u092e\u094d\u092e \u091a\u0932\u094d\u0928\u0947 \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0938\u0928\u092e\u093e \u0915\u0930\u093f\u0935 \u096c\u096a \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0928\u0947\u0935\u093e\u0930\u0939\u0930\u0941\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u091c\u0928\u093e\u090f\u0915\u094b \u0928\u0947\u0935\u093e \u0926\u0947\u092f\u094d \u0926\u0935\u0942 \u0926\u093e\u0919 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0928\u093e\u0930\u093e\u092f\u0923\u092a\u094d\u0930\u0938\u093e\u0926 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u092e\u0939\u093e\u0927\u093f\u092c\u0947\u0938\u0928 \u0938\u0941\u0930\u0941 \u0939\u0941\u0928\u0941\u092a\u0942\u0930\u094d\u0935 \u092a\u0930\u092e\u094d\u092a\u0930\u093e\u0917\u0924 \u091d\u093e\u0901\u0915\u0940 \u091c\u0941\u0932\u0941\u0938\u0938\u0939\u093f\u0924\u0915\u094b \u00a5\u092f\u093e\u0932\u0940\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u092c\u091c\u093e\u0930 \u092a\u0930\u093f\u0915\u094d\u0930\u092e\u093e \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0926\u0947\u0936\u092d\u0930\u092c\u093e\u091f \u0926\u093e\u0919\u092e\u093e \u092d\u0947\u0932\u093e \u092d\u090f\u0915\u093e \u0928\u0947\u0935\u093e\u0930 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u0902\u0917\u0920\u0928 \u0924\u0925\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0941\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u092c\u094d\u092f\u093e\u0928\u0930 \u0930 ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_336.html", "title": "\u0936\u093f\u0915\u094d\u0937\u093e \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f \u0924\u093e\u0932\u093f\u092e", "image_url": "https://1.bp.blogspot.com/-C05M3znNjoc/WP3SMmlO2fI/AAAAAAAAYCo/tomU5f-pUtwlKU3mLKQxwiEwEXP3pU41ACLcB/s400/dang_%2Bghatana.jpg", "desc": "\u0936\u093f\u0915\u094d\u0937\u093e \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940 \u0924\u0925\u093e \u092a\u0948\u0930\u0935\u0940 \u0938\u0940\u092a \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0926\u0941\u0908\u0926\u093f\u0928\u0947 \u0905\u092d\u093f\u092e\u0941\u0916\u0940\u0915\u0930\u0923 \u0924\u093e\u0932\u093f\u092e \u0926\u093e\u0919\u0915\u094b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u0917\u0930\u093f\u092c \u0924\u0925\u093e \u0938\u093f\u092e\u093e\u0928\u094d\u0924\u0915\u0943\u0924 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u0940\u092f \u0936\u093f\u0915\u094d\u0937\u093e\u092e\u093e \u092a\u0939\u0941\u0901\u091a \u0905\u092d\u093f\u092c\u0943\u0926\u094d\u0927\u093f \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0906\u0908\u090f\u092e \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0938\u0939\u092f\u094b\u0917 \u0924\u0925\u093e \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u0935\u093e\u0924\u093e\u0935\u0930\u0923\u0940\u092f \u0936\u093f\u0915\u094d\u0937\u093e\u0915\u094b \u0935\u093f\u0915\u093e\u0938 (\u0938\u0940\u0921) \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0938\u094b\u092e\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0905\u092d\u093f\u092e\u0941\u0916\u0940\u0915\u0930\u0923 \u0924\u093e\u0932\u093f\u092e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0924\u093e\u0932\u093f\u092e\u092e\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0910\u0928, \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940, \u0928\u0940\u0924\u093f, \u0928\u093f\u092f\u092e \u0906\u091a\u093e\u0930\u0938\u0902\u0939\u093f\u0924\u093e\u0932\u0917\u093e\u092f\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0907\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u0902\u092f\u094b\u091c\u0915 \u0905\u0928\u093f\u0924\u093e \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0924\u093e\u0932\u093f\u092e\u092e\u093e \u0917\u094b\u0932\u094d\u091f\u093e\u0915\u0941\u0930\u0940, \u092c\u093e\u0918\u092e\u093e\u0930\u0947, \u0927\u0928\u094c\u0930\u0940\u0915\u093e \u0936\u093f\u0915\u094d\u0937\u0915, \u092a\u094d..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_370.html", "title": "\u0906\u092f\u0906\u0930\u094d\u091c\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u093e\u0916\u094d\u0930\u093e \u092c\u093f\u0924\u0930\u0923", "image_url": "https://2.bp.blogspot.com/-k5GPcxHgCc4/WP1ZxbnbboI/AAAAAAAAYBU/Jf8-ZDK7Q_cv3gl45W46wggc8IzEk99ZQCLcB/s400/khasi-boka.jpg", "desc": "\u092f\u0939\u093e\u0901\u0915\u093e \u092c\u093f\u092a\u0928\u094d\u0928 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0941\u0915\u094b \u0905\u092d\u093f\u092d\u093e\u0935\u0915\u0939\u0930\u0941\u0932\u093e\u0908 \u0906\u092f\u0906\u0930\u094d\u091c\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u093e\u0916\u094d\u0930\u093e \u092c\u093f\u0924\u0930\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u0932\u0915\u094d\u0937\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e \u0928\u0902 \u096c \u0915\u093e \u0938\u093e\u0924 \u091c\u0928\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0941\u0915\u094b \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u092c\u093e\u0916\u094d\u0930\u093e \u092c\u093f\u0924\u0930\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0938\u0939\u092f\u094b\u0917 \u0924\u0925\u093e \u0935\u0921\u093e\u0938\u094d\u0924\u0930\u093f\u092f \u092c\u093e\u0932 \u0938\u091e\u094d\u091c\u093e\u0932\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u092c\u093e\u0916\u094d\u0930\u093e \u092c\u093f\u0924\u0930\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u092c\u093e\u0932 \u0938\u091e\u094d\u091c\u093e\u0932\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0927\u0928\u0915\u0932\u0940 \u092a\u0930\u093f\u092f\u093e\u0930\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0924\u0925\u093e \u0935\u0921\u093e \u0938\u091a\u093f\u0935 \u0915\u092e\u0932 \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u092c\u093e\u0916\u094d\u0930\u093e\u092c\u093e\u091f \u0906\u092f\u0906\u0930\u094d\u091c\u0928 \u0917\u0930\u0940 \u092a\u0922\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u094d\u0930\u094b\u0924 \u091c\u0941\u091f\u093e\u0909\u0928 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_570.html", "title": " \u0915\u0915\u094d\u0937\u093e \u0967\u0968 \u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u092e\u093e \u0926\u093e\u0919\u0915\u093e \u0938\u093e\u0924 \u0939\u091c\u093e\u0930 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u0939\u092d\u093e\u0917\u0940", "image_url": "https://3.bp.blogspot.com/-jsIlDF8CY6A/WP1cR5uw0MI/AAAAAAAAYBo/kdzXsQYQM2YUccdDNKIdLbpvTEGp6N9igCLcB/s400/slc.jpg", "desc": "\u092f\u0938\u0935\u0930\u094d\u0937\u0915\u094b \u0915\u0915\u094d\u0937\u093e \u0967\u0968 \u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u092e\u093e \u0926\u093e\u0919\u092c\u093e\u091f \u0938\u093e\u0924 \u0939\u091c\u093e\u0930 \u092c\u0922\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0941\u0932\u0947 \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u091c\u0928\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u0964 \u0928\u093f\u092f\u092e\u093f\u0924 \u0930 \u0906\u0936\u093f\u0902\u0915\u0924\u0930\u094d\u092b \u0917\u0930\u0940 \u096d \u0939\u091c\u093e\u0930 \u096a \u0938\u092f \u0969\u096e \u091c\u0928\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0932\u0947 \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u091c\u0928\u093e\u090f\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u092c\u094b\u0930\u094d\u0921 \u0936\u093e\u0916\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u091c\u0938 \u0905\u0928\u0941\u0938\u093e\u0930 \u0928\u093f\u092f\u092e\u093f\u0924\u0924\u0930\u094d\u092b \u096a \u0939\u091c\u093e\u0930 \u096b \u0938\u092f \u096c\u096a \u0930 \u0906\u0936\u093f\u0902\u0915\u0924\u0930\u094d\u092b \u0968 \u0939\u091c\u093e\u0930 \u096e \u0938\u092f \u096d\u096a \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0938\u0941\u091a\u0928\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u092d\u0917\u0935\u093e\u0928 \u092f\u093e\u0926\u0935\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u092a\u0930\u0940\u0915\u094d\u0937\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u093e\u0919\u092e\u093e \u0968\u0967, \u0938\u0932\u094d\u092f\u093e\u0928\u092e\u093e \u0967\u0969, \u0930\u0941\u0915\u0941\u092e\u092e\u093e \u0967\u0968, \u0930\u094b\u0932\u094d\u092a\u093e \u0930 \u092a\u094d\u092f\u0942\u0920\u093e\u0928\u092e\u093e \u096b/\u096b \u0935\u091f\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u092f\u0938\u094d\u0924\u0948 \u0930\u094b\u0932\u094d\u092a\u093e\u092c\u093e\u091f \u0928\u093f\u092f\u092e\u093f\u0924\u0924\u0930\u094d\u092b \u096d \u0938\u092f \u096b\u0966 \u0930 \u0906\u0936\u093f\u0902\u0915 \u096b \u0938\u092f \u096e\u0966 \u0917\u0930\u0940 \u091c\u092e\u094d..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_679.html", "title": "\u0905\u0928\u0941\u092e\u0924\u093f \u0928\u0932\u093f\u0908 \u0967\u0967 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e", "image_url": "https://4.bp.blogspot.com/-LRnMqmWCXYQ/WP3DvBOO3CI/AAAAAAAAYCY/j25qQirZ81ISKmxbLxhKUrqDK1pUesVZQCLcB/s400/school.png", "desc": "\u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0905\u0928\u0941\u092e\u0924\u093f \u0928\u0932\u093f\u090f\u0930 \u0967\u0967 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u092e\u093e \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915 \u0924\u0939\u0915\u093e \u0928\u093f\u091c\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0905\u0928\u0941\u092e\u0924\u093f \u0928\u0932\u093f\u090f\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u0932\u094d\u092f\u093e\u0928\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u0905\u0928\u0941\u092e\u0924\u093f \u0928\u092a\u093e\u090f\u0915\u093e \u0915\u0915\u094d\u0937\u093e\u092e\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0932\u093e\u0908 \u092a\u0922\u093e\u0909\u0901\u0926\u093e \u0924\u094d\u092f\u0938\u0915\u094b \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u0928\u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0932\u093e\u0908 \u0938\u092e\u0938\u094d\u092f\u093e \u0939\u0941\u0928\u0947 \u091c\u093f\u0932\u094d\u0932\u093e \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u0932\u094d\u092f\u093e\u0928\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u201c\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u092c\u0948 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u092a\u0942\u0930\u093e \u0928\u0917\u0930\u094d\u0928\u0947 \u0930 \u0924\u0932\u094d\u0932\u094b \u0915\u0915\u094d\u0937\u093e\u0915\u094b \u0905\u0928\u0941\u092e\u0924\u093f \u0932\u093f\u090f\u0930 \u092e\u093e\u0925\u093f\u0932\u094d\u0932\u094b \u0915\u0915\u094d\u0937\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0935\u0943\u0924\u094d\u0924\u093f \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u0932\u093e\u0908 \u0930\u094b\u0915\u094d\u0928 \u0935\u093f\u0936\u0947\u0937 \u092a\u0939\u0932 \u0917\u0930\u0947\u0915..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_927.html", "title": "\u0926\u093e\u0919\u092e\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u0917\u0930\u094d\u092f\u094b \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u0918\u094b\u0937\u0923\u093e", "image_url": "https://3.bp.blogspot.com/-u5zKQZRvCMI/WPwBIo5rUOI/AAAAAAAAYAs/mmYGBJ1ltd0qz08VsZY5iDFeHP2A3K7-gCLcB/s400/bangalachuli.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u0918\u094b\u0937\u0923\u093e \u0924\u0925\u093e \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u092a\u0924\u094d\u0930 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0928\u0947\u0915\u092a\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u0938\u0926\u0938\u094d\u092f \u0924\u0925\u093e \u092a\u0942\u0930\u094d\u0935 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930\u0947\u0916\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u0924\u092f\u093e\u0930 \u0917\u0930\u0947\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u092a\u0924\u094d\u0930 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u0940 \u0939\u0941\u0928\u094d \u0964\n\n\u0918\u094b\u0937\u0923\u093e \u0938\u092d\u093e\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u092a\u094d\u0930\u092e\u0941\u0916 \u0905\u0924\u093f\u0925\u093f \u0930\u0947\u0916\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939 \u092a\u0939\u093f\u0932\u0947\u0915\u094b \u0917\u093e\u0935\u093f\u0938 \u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u091c\u0928\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0939\u0930\u0941\u0915\u094b \u091a\u0941\u0928\u093e\u0935 \u0928\u092d\u0908 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0938\u0930\u0915\u093e\u0930\u0915\u0948 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u091c\u0928\u094d\u092e\u0926\u093e\u0924\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0928\u0947\u0924\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0938\u094d\u0925..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_777.html", "title": "\u0930\u094b\u0932\u094d\u092a\u093e\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u0930\u094c\u0928\u0915: \u0926\u0932\u0939\u0930\u0942 \u0927\u092e\u093e\u0927\u092e \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u091f\u0941\u0902\u0917\u094b \u0932\u0917\u093e\u0909\u0901\u0926\u0948", "image_url": "https://4.bp.blogspot.com/-65Sth1W8X-8/WPwCFlcPWHI/AAAAAAAAYA0/dCzh1pTOvZMDSX5njw2JFlYafKFb6Q3HACLcB/s400/election-local.jpg", "desc": "\u0906\u0938\u0928\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u092c\u0928\u094d\u0928 \u091a\u093e\u0939\u0928\u0947\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0927\u0947\u0930\u0948 \u092d\u090f\u092a\u091b\u093f \u0930\u094b\u0932\u094d\u092a\u093e\u092e\u093e \u0915\u094d\u0930\u093f\u092f\u093e\u0936\u0940\u0932 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0926\u0932\u0939\u0930\u0942\u0932\u093e\u0908 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u091f\u0941\u0902\u0917\u094b \u0932\u0917\u093e\u0909\u0928 \u0939\u092e\u094d\u092e\u0947\u0939\u092e\u094d\u092e\u0947 \u092a\u0930\u0947\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0926\u0930\u094d\u0924\u093e \u092d\u090f\u0915\u093e \u0967\u0968 \u092e\u0927\u094d\u092f\u0947 \u0915\u0947\u0939\u0940 \u0938\u093e\u0928\u093e \u0926\u0932\u0932\u0947 \u092e\u093e\u0924\u094d\u0930 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u091b\u0928\u094b\u091f \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0930, \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u091b\u0928\u094b\u091f \u0917\u0930\u094d\u0928 \u092d\u0928\u0947\u0930 \u0926\u093f\u0928\u0939\u0941\u0901 \u092c\u0948\u0920\u0915 \u092c\u0938\u094d\u0928\u0947 \u0920\u0942\u0932\u093e \u0926\u0932 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938, \u090f\u092e\u093e\u0932\u0947 \u0930 \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u0905\u091d\u0948 \u091f\u0941\u0902\u0917\u094d\u092f\u093e\u0909\u0928 \u0938\u0915\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d \u0964 \u0906\u0915\u093e\u0902\u0915\u094d\u0937\u0940\u0939\u0930\u0942 \u092a\u091b\u093f \u0928\u0939\u091f\u0947\u0915\u093e\u0932\u0947 \u0926\u093f\u0928\u0939\u0941\u0901 \u092c\u0948\u0920\u0915 \u092c\u0938\u094d\u0926\u093e \u092a\u0928\u093f \u0938\u0939\u092e\u0924\u093f \u091c\u0941\u091f\u094d\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u090f\u0915 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930 \u0928\u094c \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u0930\u0939\u0947\u0915\u094b \u0930\u094b\u0932\u094d\u092a\u093e\u092e\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940, \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0930 \u090f\u092e..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_695.html", "title": "\u0928\u0947\u0935\u093e\u0930\u0939\u0930\u0941\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u092e\u093e \u0928\u0930\u0947\u0936\u0915\u0941\u092e\u093e\u0930 \u0924\u093e\u092e\u094d\u0930\u093e\u0915\u093e\u0930", "image_url": "https://4.bp.blogspot.com/-dD2MvVHjZ4Q/WP1btMOCpPI/AAAAAAAAYBg/WKEQaUhUMC4OFXo9v_MJ9CjO-lRRaMx8gCLcB/s400/dang_%2Bghatana.jpg", "desc": "\u0926\u0941\u0908 \u0926\u093f\u0928\u0938\u092e\u094d\u092e \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u091a\u0932\u0947\u0915\u094b \u0928\u0947\u0935\u093e\u0930\u0939\u0930\u0941\u0915\u094b \u091b\u093e\u0924\u093e \u0938\u0902\u0917\u0920\u0928 \u0928\u0947\u0935\u093e\u0903 \u0926\u092f\u094d \u0926\u0935\u0942\u0915\u094b \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0938\u0928\u0932\u0947 \u0968\u096d \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0928\u092f\u093e\u0901 \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u091a\u092f\u0928 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0928\u0930\u0947\u0936\u0915\u0941\u092e\u093e\u0930 \u0924\u093e\u092e\u094d\u0930\u093e\u0915\u093e\u0930\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0968\u096d \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0928\u092f\u093e\u0901 \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u091a\u092f\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u091c\u0938\u094d\u0915\u094b \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937\u092e\u093e \u0915\u0943\u0937\u094d\u0923 \u0909\u0926\u093e\u0938 \u092a\u094d\u0930\u0926\u0947\u0936 \u090f\u0915, \u0936\u0902\u0915\u0930\u0930\u093e\u092e \u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u092a\u094d\u0930\u0926\u0947\u0936 \u0926\u0941\u0908, \u091a\u0928\u094d\u0926\u094d\u0930\u0932\u093e\u0932 \u0930\u093e\u091c\u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0969, \u0936\u0902\u0915\u0930\u0928\u093e\u0930\u093e\u092f\u0923 \u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u092a\u094d\u0930\u0926\u0947\u0936 \u091a\u093e\u0930, \u0926\u0940\u092a\u0915\u0915\u0941\u092e\u093e\u0930 \u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u092a\u094d\u0930\u0926\u0947\u0936 \u092a\u093e\u0901\u091a, \u092e\u093f\u0932\u0928 \u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u092a\u094d\u0930\u0926\u0947\u0936 \u0928\u092e\u094d\u0935\u0930 \u091b \u0930 \u090f\u0915\u0915\u0941\u092e\u093e\u0930 \u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u092a\u094d\u0930\u0926\u0947\u0936\u0928\u092e\u094d\u0935\u0930 \u096d \u0930\u0939\u0928\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0938\u0926\u0938\u094d\u092f\u0939\u0930\u0941\u092e\u093e \u092e\u093e\u0907\u0932\u093e\u092c\u093e\u092c\u0941 \u0926\u094d\u092f\u094c\u0932\u093e, \u0936\u093e\u0928\u094d\u0924 \u0936\u094d\u0930\u0947\u0937\u094d\u0920, \u092c\u0938\u0928\u094d\u0924\u093e \u0936\u094d\u0930\u0947\u0937\u094d\u0920, \u0938\u0924\u094d\u092f\u0928\u093e\u0930..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_142.html", "title": "\u0932\u094b\u0915\u0924\u0928\u094d\u0924\u094d\u0930\u0915\u094b \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u0932\u093f\u092f \u090f\u0915\u0924\u093e \u0906\u0935\u0936\u094d\u092f\u0915", "image_url": "https://4.bp.blogspot.com/-lhPCO39Pe0U/WP6eIwQtjFI/AAAAAAAAYC4/IUQL0GR-CcQHHQGmWGRahLF9aTQAuwpJACLcB/s400/18118875_1544982465536165_146086130499575585_n.jpg", "desc": "\u0932\u094b\u0915\u0924\u0928\u094d\u0924\u094d\u0930\u0915\u094b \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u0932\u0939\u0930\u0941 \u092e\u093f\u0932\u094d\u0928\u0941\u0915\u094b \u0935\u093f\u0915\u0932\u094d\u092a \u0928\u0930\u0939\u0947\u0915\u094b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0938\u094b\u092e\u092c\u093e\u0930 \u0906\u092f\u094b\u091c\u093f\u0924 \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0932\u094b\u0915\u0924\u0928\u094d\u0924\u094d\u0930 \u0926\u093f\u0935\u0938\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u092e\u093e\u0928\u0935\u0905\u0927\u093f\u0915\u093e\u0930 \u0924\u0925\u093e \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u092e\u093e\u091c \u0926\u093e\u0919 \u0936\u093e\u0916\u093e\u0932\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0938\u094d\u0925\u093f\u0924 \u0935\u093f\u092a\u0940 \u091a\u094b\u0915\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0926\u093f\u092a \u092a\u094d\u0930\u091c\u094d\u091c\u094d\u0935\u0932\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u0932\u094b\u0915\u0924\u0928\u094d\u0924\u094d\u0930 \u0905\u091d\u0948 \u092a\u0928\u093f \u092a\u0942\u0930\u094d\u0923 \u0930\u0941\u092a\u092e\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0939\u0941\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u092a\u094d\u0930\u0924\u093f \u091a\u093f\u0928\u094d\u0924\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0938\u092c\u0948 \u0935\u0930\u094d\u0917\u0939\u0930\u0941\u0915\u094b \u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924\u093f\u0915\u093e \u0932\u093e\u0917\u093f \u0932\u094b\u0915\u0924\u0928\u094d\u0924\u094d\u0930\u0932\u093e\u0908 \u092c\u0932\u093f\u092f\u094b \u092c\u0928\u093e\u0909\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u0939\u0947\u0915\u094b\u092e\u093e \u0938\u092e\u0947\u0924 \u091c\u094b\u0921 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u092e\u093e\u091c \u0926\u093e\u0919\u0915\u093e \u0938\u091a\u093f\u0935 \u0936\u0930\u0926 \u0930\u0947\u0917\u094d\u092e\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_820.html", "title": " \u091c\u0947\u0938\u0940\u091c \u0938\u092a\u094d\u0924\u093e\u0939\u092e\u093e \u0967\u0966 \u091c\u0928\u093e\u0926\u094d\u0935\u093e\u0930\u093e \u0930\u0915\u094d\u0924\u0926\u093e\u0928", "image_url": "https://3.bp.blogspot.com/-IpYTOJ1Lz5g/WP6ebdkR0LI/AAAAAAAAYC8/TZ8MDUrD2YcoGihwTCOM5Z-XN75-hml6QCLcB/s400/raktadan.jpg", "desc": "\u0926\u093e\u0919 \u092e\u0939\u093f\u0932\u093e \u091c\u0947\u0938\u0940\u091c\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0938\u094b\u092e\u092c\u093e\u0930 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0930\u0915\u094d\u0924\u0926\u093e\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u091c\u0947\u0938\u0940\u091c \u0938\u092a\u094d\u0924\u093e\u0939\u0915\u094b \u0926\u094b\u0938\u094d\u0930\u094b \u0926\u093f\u0928 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0930\u0915\u094d\u0924\u0926\u093e\u0928\u092e\u093e \u0967\u0966 \u091c\u0928\u093e\u0932\u0947 \u0930\u0915\u094d\u0924\u0926\u093e\u0928 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0930\u0915\u094d\u0924\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0947\u0939\u0930\u0941\u092e\u093e \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0922\u0915\u093e\u0932, \u0930\u094b\u0936\u0928 \u091c\u094d\u091e\u0935\u093e\u0932\u0940, \u092e\u092e\u0924\u093e \u092c\u093f\u0937\u094d\u091f, \u092e\u093e\u0927\u0935\u092a\u094d\u0930\u0938\u093e\u0926 \u0924\u093f\u092e\u093f\u0932\u094d\u0938\u093f\u0928\u093e, \u0905\u0928\u093f\u0938 \u0905\u0927\u093f\u0915\u093e\u0930\u0940, \u0930\u0947\u0916\u093e \u0936\u0930\u094d\u092e\u093e, \u0938\u0941\u0936\u0940\u0932\u093e \u092a\u094c\u0921\u0947\u0932, \u0938\u0928\u094d\u0924\u094b\u0937 \u0905\u0927\u093f\u0915\u093e\u0930\u0940, \u092e\u093f\u0928\u0930\u093e\u091c \u092d\u093e\u091f \u0930 \u092f\u091c\u094d\u091e\u092c\u0939\u093e\u0926\u0941\u0930 \u0916\u0921\u094d\u0915\u093e \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0930\u0915\u094d\u0924\u0926\u093e\u0928\u0938\u0901\u0917\u0948 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0932\u092b\u0932 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u092e\u093e\u0928\u0935\u0924\u093e\u0915\u094b \u0938\u0947\u0935\u093e \u0928\u0948 \u091c\u0940\u0935\u0928\u0915\u094b \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0915\u093e\u0930\u094d\u092f \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0926\u093e\u0919 \u092e\u0939\u093f\u0932\u093e \u091c\u0947\u0938\u0940\u091c\u0915\u0940 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0928\u093f\u0930\u091c\u093e \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u0930\u0915..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_652.html", "title": "\u092c\u093e\u0926\u0940 \u092e\u0939\u093f\u0932\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093f\u0932\u093e\u0908\u0915\u091f\u093e\u0908 \u0924\u093e\u0932\u093f\u092e", "image_url": "https://2.bp.blogspot.com/-OmxttxBRGf0/WP6fhtl0GgI/AAAAAAAAYDI/KUbScWnq_ic730DoWL30lFUOLb-_D8-XACLcB/s400/dang_%2Bghatana.jpg", "desc": "\u092c\u093e\u0926\u0940 \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0938\u0940\u092a \u0938\u093f\u0915\u093e\u0908 \u0906\u0924\u094d\u092e\u0928\u093f\u0930\u094d\u092d\u0930 \u092c\u0928\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u0947 \u0938\u093f\u0932\u093e\u0908\u0915\u091f\u093e\u0908 \u0924\u093e\u0932\u093f\u092e\u0915\u094b \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0926\u0941\u0930\u094d\u0917\u093e \u092d\u0935\u093e\u0928\u0940 \u091f\u094b\u0932 \u0935\u093f\u0915\u093e\u0938 \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0930 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u090f\u0915\u094b \u0938\u093f\u0932\u093e\u0908 \u0915\u091f\u093e\u0908 \u0924\u093e\u0932\u093f\u092e\u0915\u094b \u0938\u094b\u092e\u092c\u093e\u0930 \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0940 \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u092a\u0928\u093f \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u0924\u093e\u0932\u093f\u092e \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0935\u0915\u094d\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u0926\u0932\u093f\u0924 \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u092a\u0928\u093f \u0938\u092c\u0948 \u092d\u0928\u094d\u0926\u093e \u092a\u091b\u093e\u0921\u093f \u092a\u0930\u0947\u0915\u094b \u092c\u093e\u0926\u0940 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u094b \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0906\u0924\u094d\u092e\u0928\u093f\u0930\u094d\u092d\u0930 \u092c\u0928\u093e\u0909\u0928\u0947 \u092c\u093e\u091f\u094b \u0928\u0948 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0926\u0947\u0916\u093f \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u092e\u0941\u0932 \u092a\u094d\u0930\u0935\u093e\u0939\u092c\u093e\u091f \u0915\u093f\u0928\u093e\u0930\u093e\u092e\u093e \u092a\u093e\u0930\u093f\u090f\u0915\u094b \u092c..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_561.html", "title": "\u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092e\u0943\u0917\u094c\u0932\u093e \u0921\u093e\u0907\u0932\u093e\u0938\u093f\u0938 \u0938\u0947\u0935\u093e ", "image_url": "https://3.bp.blogspot.com/-8d2Vg_cthdA/WP6f-NJS_kI/AAAAAAAAYDM/7dnJ88O2BbwPkaiKQs0juzBoJEduckVDQCLcB/s400/dialysis.png", "desc": "\u0926\u093e\u0919\u0915\u094b \u0930\u093e\u092a\u094d\u0924\u0940 \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0918\u094b\u0930\u093e\u0939\u0940\u0932\u0947 \u092e\u0943\u0917\u094c\u0932\u093e\u0915\u094b \u0921\u093e\u0907\u0932\u093e\u0938\u093f\u0938 \u0938\u0947\u0935\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0938\u094b\u092e\u092c\u093e\u0930 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0917\u0930\u0940 \u092e\u0943\u0917\u094c\u0932\u093e\u0915\u094b \u0921\u093e\u0907\u0932\u093e\u0938\u093f\u0938 \u0938\u0947\u0935\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0921\u093e\u0907\u0932\u093e\u0938\u093f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0930\u093e\u092a\u094d\u0924\u0940 \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0926\u0941\u0908 \u0935\u091f\u093e \u092e\u0947\u0938\u093f\u0928 \u092d\u093f\u0153\u092f\u093e\u090f\u0915\u094b \u091b \u0964 \u0926\u093e\u0919 \u0930 \u092f\u0938 \u0906\u0938\u092a\u093e\u0938\u0915\u093e \u092e\u0943\u0917\u094c\u0932\u093e\u0915\u093e \u0935\u093f\u0930\u093e\u092e\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0938\u0939\u091c \u0930\u0941\u092a\u0932\u0947 \u0938\u0947\u0935\u093e \u0926\u093f\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0921\u093e\u0907\u0932\u093e\u0938\u093f\u0938 \u0938\u0947\u0935\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u0930\u093e\u092a\u094d\u0924\u0940 \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u092e\u0947\u0921\u093f\u0915\u0932 \u0938\u0941\u092a\u0930\u093f\u091f\u0947\u0928\u094d\u0921\u0947\u0928\u094d\u091f \u0921\u093e. \u091c\u0928\u093e\u0930\u094d\u0926\u0928 \u092a\u0928\u094d\u0925\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915 \u0930\u094b\u0932\u094d\u092a\u093e\u0915\u093e \u091a\u0928\u094d\u0926\u094d\u0930 \u0918\u0930\u094d\u0924\u0940 \u092e\u0917\u0930 \u0930 \u0926\u093e\u0919 \u092e\u093e\u0928\u092a\u0941\u0930\u0938..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_545.html", "title": "\u0938\u0930\u094d\u092a \u0926\u0947\u0916\u093f\u090f\u092a\u091b\u093f \u092e\u0928\u094d\u0926\u093f\u0930 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0930\u200a \u092a\u0942\u091c\u093e", "image_url": "https://3.bp.blogspot.com/-VVHBHb5G2hQ/WP6n0nQu4sI/AAAAAAAAYD4/xMoHo8ES9asJVgwhc8YwYb5qdKLkyG0VACLcB/s400/snake.jpg", "desc": "\u091c\u094b\u200a\u0932\u094d\u0920\u093f\u090f\u0915\u093e \u0926\u0941\u0908 \u0938\u0930\u094d\u092a \u092e\u0921\u093e\u0930\u093f\u200a\u0928 \u0925\u093e\u0932\u0947\u200a\u202f\u0964 \u091f\u0932\u094d\u0915\u0926\u094b\u200a \u0918\u093e\u092e\u092e\u093e \u0938\u0921\u0915\u092e\u0948\u200a \u0924\u094d\u092f\u0938\u0930\u0940 \u0938\u0930\u094d\u092a \u0932\u0920\u093e\u0930\u093f\u200a\u090f\u092a\u091b\u093f\n\u0926\u0947\u200a\u0916\u094d\u0928\u0947\u200a\u0932\u093e\u0908 \u0906\u0936\u094d\u091a\u0930\u094d\u092f\u091a\u0915\u093f\u0924 \u092c\u0928\u093e\u092f\u094b\u200a\u202f\u0964 \u0918\u094b\u200a\u0930\u093e\u0939\u0940\u2013\u0967\u096e \u091c\u0932\u0941\u0915\u0947\u200a \u0917\u093f\u0920\u0947\u200a\u092a\u093e\u0928\u0940\u0915\u094b\u200a \u0924\u094d\u092f\u094b\u200a \u0926\u0943\u0936\u094d\u092f\u0932\u0947\u200a \u0928\u093e\u0917 \u0926\u0947\u200a\u0935\u0924\u093e \u0909\u0924\u094d\u092a\u0924\u093f \u092d\u090f\u0915\u094b\u200a \u0905\u0930\u094d\u0925 \u0932\u093e\u0917\u094d\u092f\u094b\u200a\u202f\u0964\n\n\u092a\u093e\u0928\u0940\u0915\u093e \u091a\u094c\u200a\u0915\u0940\u0926\u093e\u0930\u200a \u0936\u0947\u200a\u0930\u200a\u092c\u0939\u093e\u0926\u0941\u0930\u200a \u0915\u0941\u0901\u0935\u0930\u200a \u0915\u094d\u0937\u0947\u200a\u0924\u094d\u0930\u0940\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930\u200a \u0938\u0930\u094d\u092a \u0928\u093f\u0938\u094d\u0915\u0947\u200a\u0915\u094b\u200a \u091a\u0948\u200a\u0924 \u0967\u0969 \u0917\u0924\u0947\u200a \u0939\u094b\u200a\u202f\u0964 \u0924\u094d\u092f\u0938\u0905\u0918\u093f \u0938\u0930\u094d\u092a\n\u0928\u093f\u0938\u094d\u0915\u0928\u094d\u0925\u0947\u200a\u202f\u0964 \u091c\u0902\u0917\u0932\u0915\u094b\u200a \u091b\u0947\u200a\u0909, \u092c\u093e\u091f\u094b\u200a\u092c\u093e\u091f\u0948\u200a \u0905\u0917\u094d\u0932\u094b\u200a \u092a\u0930\u094d\u0916\u093e\u0932 \u0909\u0920\u093e\u090f\u0915\u094b\u200a \u092a\u093e\u0928\u0940 \u091f\u0902\u0915\u0940 \u0915\u094d\u0937\u0947\u200a\u0924\u094d\u0930 \u0938\u0930\u094d\u092a \u0932\u0941\u0915\u094d\u0928 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0926\u0947\u200a\u0916\u093f\u0928\u094d\u091b\u202f\u0964 \u0924\u094d\u092f\u0939\u0940 \u0938\u0930\u094d\u092a \u0938\u093f\u091c\u0928\u092e\u093e \u092d\u093e\u0932\u0947\u200a\u092a\u094b\u200a\u0925\u0940 \u092e\u093f\u0938\u093f\u090f\u0915\u094b\u200a \u0939\u0941\u0928 \u0938\u0915\u094d\u0928\u0947\u200a \u0915\u0947\u200a\u0939\u0940\u0915\u094b\u200a \u0905\u0928\u0941\u092e\u093e\u0928 \u091b\u202f\u0964 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0938\u0941\u0928\u093f\u0932 \u092a\u0930\u093f\u200a..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_326.html", "title": "\u091c\u094d\u092f\u093e\u0928 \u092c\u091a\u0947\u092a\u091b\u093f \u0939\u0947\u0932\u092e\u0947\u091f \u0932\u0917\u093e\u090f\u0930\u0948 \u0938\u092e\u093e\u091a\u093e\u0930  ", "image_url": "https://2.bp.blogspot.com/-19bGbSJXux8/WP7dTm5anXI/AAAAAAAAYEU/6Lv558y_iEIbGYjw1Gd-ewJzpTYDRyBtACLcB/s400/173656046sketch.jpeg", "desc": "\u0915\u0941\u0928\u0948 \u0918\u091f\u0928\u093e\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092a\u093e\u090f\u0915\u094b \u0915\u0947\u0939\u0940 \u092e\u093f\u0928\u0947\u091f\u092e\u0948 \u0905\u0928\u0932\u093e\u0907\u0928\u092e\u093e\u0930\u094d\u092b\u0924 \u0938\u092e\u093e\u091a\u093e\u0930 \u092c\u094d\u0930\u0947\u0915 \u0917\u0930\u094d\u0928\u0947 \u0939\u093e\u092e\u094d\u0930\u094b \u0926\u093e\u092f\u093f\u0924\u094d\u0935 \u0925\u093f\u092f\u094b \u0964 \u0915\u0941\u0928\u0948 \u092e\u0939\u0924\u094d\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0935\u093e \u0920\u0942\u0932\u094b \u0918\u091f\u0928\u093e \u0939\u0941\u0901\u0926\u093e \u0906\u092b\u094d\u0928\u094b \u092e\u093f\u0921\u093f\u092f\u093e\u092e\u093e\u0930\u094d\u092b\u0924 \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u091b\u093f\u091f\u094b \u0938\u092e\u094d\u092a\u094d\u0930\u0947\u0937\u0923 \u0917\u0930\u0947\u0930 \u092f\u094b \u0926\u093e\u092f\u093f\u0924\u094d\u0935 \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928 \u0938\u092c\u0948 \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u0932\u0947 \u0939\u0924\u093e\u0930 \u0917\u0930\u094d\u091b\u0928\u094d \u0928\u0948 !\n\n\u0905\u0928\u0932\u093e\u0907\u0928\u0915\u094b \u0921\u0947\u0938\u094d\u0915\u092e\u093e \u092c\u0938\u094d\u0928\u0947\u0932\u0947 \u0930\u093f\u092a\u094b\u0930\u094d\u091f\u0930\u0932\u0947 \u092b\u093f\u0932\u094d\u0921\u092c\u093e\u091f \u092a\u0920\u093e\u090f\u0915\u094b \u0935\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u090f\u0915\u094b \u0938\u092e\u093e\u091a\u093e\u0930\u0932\u093e\u0908 \u092a\u0920\u093e\u0909\u0901\u091b \u0935\u093e \u0932\u0947\u0916\u0947\u0930 \u092a\u094b\u0938\u094d\u091f \u0917\u0930\u094d\u091b \u0964 \u0924\u0930, \u090f\u0915 \u0926\u093f\u0928 \u092f\u0938\u094d\u0924\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0935\u093f\u092a\u0924\u094d\u0924\u093f \u0906\u0907\u0932\u093e\u0917\u094d\u092f\u094b, \u0939\u093e\u092e\u0940 \u092e\u093f\u0921\u093f\u092f\u093e\u0915\u0930\u094d\u092e\u0940 \u092a\u0928\u093f \u0924\u094d\u092f\u0938\u092c\u093e\u091f \u092a\u0940\u0921\u093f\u0924 \u092d\u092f\u094c\u0902 \u0964 \u092d\u0942\u0915\u092e\u094d\u092a\u0932\u0947 \u0926\u0947\u0936\u0932\u093e\u0908 \u091b\u093f\u092f\u093e\u2013\u091b\u093f\u092f\u093e \u092a\u093e\u0930\u094d\u200d\u092f\u094b \u0964 \u0939\u091c\u093e\u0930\u094c\u0902\u0915\u094b \u091c\u094d\u092f\u093e\u0928 \u0917\u092f\u094b \u0964 \u0924\u0930 \u0938\u093e\u0928\u094b \u0918\u091f\u0928\u093e \u0939\u0941\u0901\u0926..."}
]