[
{"url": "http://www.dangkhabar.com/2017/04/sdabn.html", "title": "\u0916\u0941\u0915\u0941\u0930\u0940 \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u092a\u0915\u094d\u0930\u093e\u0909", "image_url": "https://4.bp.blogspot.com/-TcuULeMJvPc/WPgMjNMRAtI/AAAAAAAAX-I/zZBmh5w102AQyPPUnCc1e_qjjLRqJ8czwCLcB/s400/arrest-hatkadi.jpg", "desc": "\u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0932\u0947\u200a \u0916\u0941\u0915\u0941\u0930\u0940 \u092a\u094d\u0930\u0939\u093e\u0930\u200a \u0917\u0930\u0940 \u092b\u0930\u093e\u0930\u200a \u0930\u200a\u0939\u0947\u200a\u0915\u093e \u0905\u092d\u093f\u092f\u0941\u0915\u094d\u0924\u0932\u093e\u0908 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u091b \u202f\u0964 \u0968\u0966\u096d\u0969 \u092e\u093e\u0918 \u0968\u096f \u0917\u0924\u0947\u200a \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u200a \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u200a\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u096a \u0930\u200a\u0915\u094d\u0937\u093e\u091a\u094c\u200a\u0930\u200a \u092c\u0938\u094d\u0928\u0947\u200a \u091a\u0947\u200a\u0924\u0928 \u0913\u200a\u0932\u0940, \u0917\u0923\u0947\u200a\u0936 \u0939\u092e\u093e\u0932 \u0930\u200a \u0968\u0966\u096d\u0969 \u092b\u093e\u0917\u0941\u0928 \u0968\u096f \u0917\u0924\u0947\u200a \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u200a \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u200a\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u096c \u0915\u093e \u092e\u094b\u200a\u0939\u093f\u0924 \u0936\u093e\u0939\u092e\u093e\u0925\u093f \u0916\u0941\u0915\u0941\u0930\u0940 \u0930\u200a \u0930\u200a\u0921 \u092a\u094d\u0930\u0939\u0930\u200a \u0917\u0930\u0940 \u092b\u0930\u093e\u0930\u200a \u0930\u200a\u0939\u0947\u200a\u0915\u093e \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u200a\u2013\u096c \u0928\u093f\u0935\u093e\u0938\u0940 \u0968\u0966 \u0935\u0930\u094d\u0937\u0940\u092f \u0905\u0938\u093f\u092e\u0938\u093f\u0902\u0939 \u0930\u093e\u0920\u094b\u200a\u0930\u200a\u0932\u093e\u0908 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947\u200a \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u091b\u202f\u0964\n\n\u00a0\u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092c\u093e\u091f \u0916\u091f\u093f\u090f\u0915\u094b\u200a \u0935\u093f\u0936\u0947\u200a\u0937 \u092a\u094d\u0930\u0939\u0930\u0940 \u091f\u094b\u200a\u0932\u0940\u0932\u0947\u200a \u0930\u093e\u0920\u094b\u200a\u0930\u200a\u0932\u093e\u0908 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u0947\u200a\u0915\u094b\u200a \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u093e\u0919\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0909\u092a\u0930\u200a\u0940\u0915\u094d\u0937\u0915 \u0927\u093f..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_313.html", "title": "\u091f\u0947\u0932\u093f\u092b\u094b\u0928 \u091f\u093e\u0935\u0930\u200a \u092c\u0928\u093e\u0909\u0928\u0947\u0932\u093e\u0908 \u092d\u094b\u091f", "image_url": "https://2.bp.blogspot.com/-dUz2ff3Y-Nw/WPgMUNTb5wI/AAAAAAAAX-E/oWzJI5CCR1gCXv47W1ojaTPsBgrByDY_QCLcB/s400/election-local.jpg", "desc": "\u091c\u093e\u091c\u0930\u0915\u094b\u091f\u0915\u094b \u0938\u093e\u0935\u093f\u0915\u0915\u094b\u200a \u0930\u200a\u0917\u094d\u0926\u093e \u0917\u093e\u0935\u093f\u0938\u2013 \u096a \u0930\u094b\u200a\u0932\u0940\u0915\u093e \u092c\u093e\u0938\u093f\u0928\u094d\u0926\u093e \u0906\u0938\u0928\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b\u200a \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u092d\u0928\u094d\u0926\u093e \u091f\u093e\u0922\u093e \u0930\u200a\u0939\u0947\u200a\u0930\u200a \u0906\u092b\u094d\u0928\u094b\u200a \u0915\u094d\u0937\u0947\u200a\u0924\u094d\u0930\u092e\u093e \u091f\u0947\u200a\u0932\u093f\u092b\u094b\u200a\u0928 \u0938\u0947\u200a\u0935\u093e \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947\u200a \u0926\u0932\u0932\u093e\u0908 \u092d\u094b\u200a\u091f \u0926\u093f\u0928 \u090f\u0915\u091c\u0941\u091f \u092d\u090f\u0915\u093e \u091b\u0928\u094d\u202f\u0964\n\n\u0905\u0939\u093f\u0932\u0947\u200a \u0924\u094d\u0930\u093f\u0935\u0947\u200a\u0923\u0940, \u0928\u0932\u0917\u093e\u0921 \u0928\u0917\u0930\u200a\u092a\u093e\u0932\u093f\u0915\u093e\u092d\u093f\u0924\u094d\u0930 \u092a\u0930\u0947\u200a\u0915\u093e \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947\u200a \u091c\u0941\u0928 \u0926\u0932\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0932\u0947\u200a \u0917\u093e\u0909\u0901\u092e\u093e \u091f\u0947\u200a\u0932\u093f\u092b\u094b\u200a\u0928 \u091f\u093e\u0935\u0930\u200a \u092c\u0928\u093e\u0909\u0928\u0947\u200a \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u091c\u0928\u093e\u0909\u0901\u091b \u0938\u094b\u200a\u0939\u0940 \u0926\u0932\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u0947\u200a\u0924\u093e\u0932\u093e\u0908 \u092e\u0924\u0926\u093e\u0928\u092e\u093e \u0938\u0918\u093e\u0909\u0928\u0947\u200a \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u202f\u0964\n\n\u0936\u0939\u0930\u200a \u0924\u0925\u093e \u0935\u093f\u0926\u0947\u200a\u0936\u092e\u093e \u0930\u200a\u0939\u0947\u200a\u0915\u093e \u0906\u092b\u0928\u094d\u0924\u0932\u093e\u0908 \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u0947\u200a \u090f\u0915 \u0915\u0932 \u092b\u094b\u200a\u0928 \u0917\u0930\u094d\u0928 \u0906\u0924\u0947\u200a\u091c\u093e\u0924\u0947\u200a \u0917\u0930\u0940 \u091a\u093e\u0930\u200a \u0938\u092f \u0930\u0941\u092a\u0948\u200a\u092f\u093e\u0901 \u0916\u0930\u094d\u091a\u0947\u200a\u0930\u200a \u0930\u0941\u0915\u0941\u092e\u0915\u094b\u200a \u0930\u093e\u0921\u0940\u092c..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_413.html", "title": "\u0935\u093f\u0915\u093e\u0938 \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u093f\u0924\u093e \u0924\u093e\u0932\u093f\u092e \u0938\u0941\u0930\u0941", "image_url": "https://4.bp.blogspot.com/-AZLUWR6fqyo/WPgGVPnLJCI/AAAAAAAAX9g/Eu5p1T27wuIdx_PgCrd4lqvcIP7LMgrKwCLcB/s400/training%2B%25281%2529.jpg", "desc": "\u092a\u094d\u0930\u0947\u0938 \u0938\u0947\u0928\u094d\u091f\u0930 \u0928\u0947\u092a\u093e\u0932 \u0926\u093e\u0919 \u0936\u093e\u0916\u093e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0924\u0940\u0928 \u0926\u093f\u0928\u0947 \u0935\u093f\u0915\u093e\u0938 \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u093f\u0924\u093e \u0924\u093e\u0932\u093f\u092e \u092c\u0941\u0927\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e \u0938\u092e\u0928\u094d\u0935\u092f \u0938\u092e\u093f\u0924\u093f \u0926\u093e\u0919\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0935\u093f\u0915\u093e\u0938 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u093f\u0915\u093e \u0938\u0902\u0938\u0926 \u0938\u0926\u0938\u094d\u092f \u0930\u0947\u0916\u093e \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u0938\u0902\u0938\u0926 \u0915\u094b\u0937\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u093f\u0924\u093e \u0924\u093e\u0932\u093f\u092e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u0947\u0928\u094d\u091f\u0930 \u0926\u093e\u0919 \u0936\u093e\u0916\u093e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0921\u093f\u0932\u094d\u0932\u0940 \u092e\u0932\u094d\u0932\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0924\u093e\u0932\u093f\u092e\u0915\u094b \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0938\u0902\u0917\u0920\u0928\u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u0928\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u0915\u0947\u0938\u0940\u0932\u0947 \u092e\u0948\u0928\u0935\u0924\u094d\u0924\u0940 \u092c\u093e\u0932\u0947\u0930 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u093e\u0932\u093f\u092e\u0915\u094b \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u094d\u0926\u0948 \u0915\u0947\u0938\u0940\u0932\u0947 \u0905\u092c\u0915\u094b \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u093f\u0924\u093e \u0926\u0947\u0936\u0915\u094b \u0938\u092e\u0943\u0926\u094d\u0927\u093f \u0930 \u0935\u093f\u0915\u093e\u0938\u0938\u0901\u0917 \u091c\u094b\u0921\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u0932\u093e\u092e\u094b \u0938\u092e\u092f..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_842.html", "title": "\u0930\u093e\u092a\u094d\u0924\u0940 \u0938\u093e\u0939\u093f\u0924\u094d\u092f \u092a\u0930\u093f\u0937\u0926\u094d\u0932\u0947 \u0967\u096e \u0938\u094d\u0930\u0937\u094d\u091f\u093e\u0932\u093e\u0908 \u092a\u0941\u0930\u0938\u094d\u0915\u0943\u0924 \u0917\u0930\u094d\u0928\u0947", "image_url": "https://4.bp.blogspot.com/-hesPyd_IQKc/WPlbGNUtRAI/AAAAAAAAX_U/DnLKn2VMh5INjFyWxbCUSsyeIUJRaok-wCLcB/s400/atom.jpg", "desc": "\u092f\u0938 \u0935\u0930\u094d\u0937\u0915\u094b \u0930\u093e\u092a\u094d\u0924\u0940 \u0938\u093e\u0939\u093f\u0924\u094d\u092f \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0921\u093e. \u0928\u0947\u0924\u094d\u0930 \u090f\u091f\u092e\u0932\u093e\u0908 \u0926\u093f\u0907\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u0930\u093e\u092a\u094d\u0924\u0940 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0928\u0919\u094d\u0917\u094d\u092f\u093e\u0907\u090f\u0915\u0940 \u0926\u094d\u0930\u094c\u092a\u0926\u0940 \u0916\u0923\u094d\u0921\u0915\u093e\u0935\u094d\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u0936\u094d\u0930\u0940\u0927\u0930 \u092a\u094c\u0921\u0947\u0932\u0932\u093e\u0908 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u0930\u093e\u092a\u094d\u0924\u0940 \u0938\u093e\u0939\u093f\u0924\u094d\u092f \u092a\u0930\u093f\u0937\u0926\u094d \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u091b\u0928\u094c\u091f \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u092a\u0930\u093f\u0937\u0926\u094d\u092e\u093e \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930\u0939\u0930\u0941 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928 \u0938\u094d\u0930\u0937\u094d\u091f\u093e\u0939\u0930\u0941 \u091b\u0928\u094c\u091f \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964 \u0909\u0915\u094d\u0924 \u0905\u092d\u093f\u0928\u0928\u094d\u0926\u0928 \u0924\u0925\u093e \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930\u0939\u0930\u0941 \u092a\u0930\u093f\u0937\u0926\u094d\u0915\u094b \u0906\u0917\u093e\u092e\u0940 \u091c\u0947\u0920 \u0967\u0969 \u0930 \u0967\u096a \u0917\u0924\u0947 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0939\u0941\u0928\u0947 \u096a\u0967 \u0914\u0902 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0926\u093f\u0935\u0938 \u0924\u0925\u093e \u0967\u0969 \u0914\u0902 \u0905\u0927\u093f\u0935\u0947\u0936\u0928\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u093f\u0928\u0947 \u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u0941\u0930\u0941\u0937\u094b\u0924\u094d\u0924\u092e \u0916\u0928\u093e\u0932\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u0909\u0939\u093e\u0901\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_107.html", "title": "\u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u092a\u093e\u0920\u0947\u0918\u0930 \u0936\u093f\u0935\u093f\u0930 \u0938\u0941\u0930\u0941", "image_url": "https://2.bp.blogspot.com/-CGGx0_FbjVM/WPlaGL4p6RI/AAAAAAAAX_I/yi0fZKBFJg8uyLa7jtmB2xW0-9OxYeIWACLcB/s400/t5-250x250.jpg", "desc": "\u092a\u094d\u092f\u0942\u0920\u093e\u0928\u0915\u094b \u092d\u093f\u0902\u0917\u0943\u092e\u093e \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u092a\u093e\u0920\u0947\u0918\u0930 \u0916\u0938\u094d\u0928\u0947 \u0938\u092e\u0938\u094d\u092f\u093e\u0915\u094b \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0936\u0932\u094d\u092f\u0915\u094d\u0930\u093f\u092f\u093e \u0936\u093f\u0935\u093f\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932\u0917\u091e\u094d\u091c \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u0932\u0947\u091c \u0936\u093f\u0915\u094d\u0937\u0923 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0915\u094b\u0939\u0932\u092a\u0941\u0930 \u092c\u093e\u0901\u0915\u0947\u0915\u094b \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0938\u0939\u092f\u094b\u0917 \u0924\u0925\u093e \u092e\u0927\u094d\u092f\u092a\u0936\u094d\u091a\u093f\u092e\u093e\u091e\u094d\u091a\u0932 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0947\u0935\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u093e\u0932\u092f \u0938\u0941\u0930\u094d\u0916\u0947\u0924, \u091c\u093f\u0932\u094d\u0932\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u092f\u0942\u0920\u093e\u0928 \u0930 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u092d\u093f\u0917\u094d\u0930\u0940\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0936\u093f\u0935\u093f\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0936\u093f\u0935\u093f\u0930\u0915\u094b \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u094d\u0926\u0948 \u092a\u094d\u0930\u092e\u0941\u0916 \u0905\u0924\u093f\u0925\u093f \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u092f\u0926\u0941\u0928\u093e\u0925 \u092a\u094c\u0921\u0947\u0932\u0932\u0947 \u092a\u093e\u0920\u0947\u0918\u0930 \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0924\u0925\u093e \u0938\u0902\u0935\u0947\u0926\u0928\u0936\u0940\u0932 \u0905\u0902\u0917 \u092d\u090f\u0915\u093e\u0932\u0947 \u092f\u0938\u0915\u094b \u0938\u092e\u0938\u094d\u092f\u093e \u092d\u090f\u0915\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0938\u0947\u0935\u093e ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_733.html", "title": "\u0938\u093f\u0932\u093e\u0908 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u092e\u093e \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0906\u0915\u0930\u094d\u0937\u0923", "image_url": "https://4.bp.blogspot.com/-0QsLcbIo5yI/WPlYVModwFI/AAAAAAAAX-8/lsijJfI6tI4vInE5MpOMZJXqF6aBzzJOQCLcB/s400/cilai.jpg", "desc": "\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f\u092e\u093e \u0938\u093f\u0932\u093e\u0907 \u0915\u091f\u093e\u0907 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u092e\u093e \u092f\u0939\u093e\u0901\u0915\u093e \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0906\u0915\u0930\u094d\u0937\u0923 \u092c\u0922\u0947\u0915\u094b \u091b \u0964\n\u0925\u094b\u0930\u0948 \u0932\u0917\u093e\u0928\u0940\u092e\u093e \u092e\u0928\u0917\u094d\u092f \u0906\u092e\u094d\u0926\u093e\u0928\u0940 \u0939\u0941\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0938\u093f\u0932\u093e\u0907 \u0915\u091f\u093e\u0907 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u092e\u093e \u0906\u0915\u0930\u094d\u0937\u0923 \u092c\u0922\u0947\u0915\u094b \u0939\u094b \u0964 \u0927\u0947\u0930\u0948\u091c\u0938\u094b \u092a\u0922\u093e\u0907 \u091b\u093e\u0921\u0947\u0930 \u092c\u0938\u0947\u0915\u093e \u0915\u093f\u0936\u094b\u0930\u0940 \u092f\u0938 \u092a\u0947\u0938\u093e\u092e\u093e \u0906\u092c\u0926\u094d\u0927 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092e\u093e\u0938\u093f\u0915 \u0930\u0941 \u0969\u0966 \u0939\u091c\u093e\u0930\u0938\u092e\u094d\u092e \u0906\u092e\u094d\u0926\u093e\u0928\u0940 \u0939\u0941\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0940\u0939\u0930\u0942 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964\n\n\u201c\u0938\u092c\u0948 \u0916\u0930\u094d\u091a \u0915\u091f\u093e\u090f\u0930 \u0926\u0948\u0928\u093f\u0915 \u0930\u0941 \u090f\u0915 \u0939\u091c\u093e\u0930 \u0906\u092e\u094d\u0926\u093e\u0928\u0940 \u0939\u0941\u0928\u094d\u091b,\u201d \u092e\u093e\u0928\u092a\u0941\u0930\u0915\u093e \u0930\u093e\u092e\u0915\u0932\u0940 \u0935\u0932\u0940\u0932\u0947 \u092d\u0928\u094d\u0928\u0941\u092d\u092f\u094b \u0964\n\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u096b \u0915\u093e \u0915\u0932\u094d\u092a\u0928\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0935\u093f\u0917\u0924 \u0967\u0966 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0938\u093f\u0932\u093e\u0907 \u0915\u091f\u093e\u0907 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u0909\u0939\u093e\u0901\u0932\u0947 \u0938\u0940\u092a \u0938\u093f\u0915\u094d\u0928 \u091a\u093e\u0939\u0928\u0947 \u092e\u0939\u093f\u0932\u093e\u0932\u093e\u0908 \u0924\u093e\u0932\u093f\u092e \u0926\u093f\u0901\u0926\u0948 \u0906..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_606.html", "title": "\u0924\u093e\u0924\u093f\u0926\u0948 \u090f\u092e\u093e\u0932\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u096c ", "image_url": "https://3.bp.blogspot.com/-yTe74A5JjOc/WPqt7_Oxp3I/AAAAAAAAYAI/ucQWTELJ_80hcPTiodNaELS7CGjBP_oqgCLcB/s400/CPN-UML.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e\u0928\u092e\u094d\u0935\u0930 \u096c \u0932\u0947 \u091a\u0941\u0928\u093e\u0935\u0940 \u0905\u092d\u093f\u092f\u093e\u0928\u0932\u093e\u0908 \u0924\u0940\u092c\u094d\u0930\u0924\u093e \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u0948 \u0915\u094d\u0930\u092e\u092e\u093e \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u092c\u0938\u0947\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u0938\u0902\u0917\u0920\u0928\u0915\u093e \u0935\u0921\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092f\u091c\u094d\u091e\u092c\u0939\u093e\u0926\u0941\u0930 \u092c\u0938\u094d\u0928\u0947\u0924\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0915 \u0930 \u0936\u093e\u0928\u094d\u0924\u093e \u091a\u093e\u092a\u093e\u0917\u093e\u0908 \u0909\u092a\u0938\u0902\u092f\u094b\u091c\u0915 \u0930\u0939\u0947\u0915\u094b \u0967 \u0938\u092f \u096b\u0967 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u092a\u0930\u093f\u091a\u093e\u0932\u0928 \u092e\u0941\u0932 \u0915\u092e\u093f\u091f\u0940 \u0917\u0920\u0928 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u092f\u0938\u0948\u0917\u0930\u0940 \u0938\u0941\u0936\u0940\u0932\u093e \u0928\u094d\u092f\u094c\u092a\u093e\u0928\u0947 \u0938\u0902\u092f\u094b\u091c\u0915 \u0930 \u0906\u0936\u093e \u091c\u093f\u0938\u0940 \u0909\u092a\u0938\u0902\u092f\u094b\u091c\u0915 \u0930\u0939\u0947\u0915\u094b \u096b\u0967 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u092e\u0939\u093f\u0932\u093e \u092a\u0930\u093f\u091a\u093e\u0932\u0928 \u0915\u092e\u093f\u091f\u0940, \u0938\u0941\u0930\u0947\u0936 \u0930\u093e\u0935\u0924 \u0938\u0902\u092f\u094b\u091c\u0915 \u0930\u0939\u0947\u0915\u094b \u096f \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092f\u0938\u0948\u0917\u0930\u0940 \u0928\u0935\u0930\u093e\u091c \u0938\u0941\u0935\u0947\u0926\u0940 \u0938\u0902\u092f\u094b\u091c\u0915 \u0930\u0939\u0947\u0915\u094b \u096b\u0967 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u092f\u0941\u0935\u093e \u092a\u0930\u093f\u091a\u093e\u0932\u0928 \u0915\u092e\u093f\u091f\u0940, \u0932\u094b\u0915\u092e\u0923\u0940 \u0906\u091a\u093e\u0930\u094d\u092f \u0938\u0902\u092f\u094b\u091c\u0915 \u0930\u0939\u0947\u0915\u094b \u0905\u0928\u0941\u0917\u092e..."},
{"url": "http://www.dangkhabar.com/2017/04/blog-post_21.html", "title": "\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u092e\u0939\u093f\u0932\u093e \u0938\u0939\u092d\u093e\u0917\u0940\u0924\u093e \u0938\u092e\u092c\u0928\u094d\u0927\u0940 \u090f\u0915\u0926\u093f\u0928\u0947 \u0905\u092d\u093f\u092e\u0941\u0916\u0940\u0915\u0930\u0923", "image_url": "https://2.bp.blogspot.com/-cQAZ5rYLeJU/WPlafXx0-uI/AAAAAAAAX_M/YuVAFnMv4dEndict3WDSXQ2u5wqscbeNgCLcB/s400/dang_%2Bghatana.jpg", "desc": "\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u092e\u0939\u093f\u0932\u093e \u0938\u0939\u092d\u093e\u0917\u0940\u0924\u093e \u0938\u092e\u092c\u0928\u094d\u0927\u0940 \u090f\u0915\u0926\u093f\u0928\u0947 \u0905\u092d\u093f\u092e\u0941\u0916\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0909\u0926\u094d\u0926\u092e \u0924\u0925\u093e \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u092e\u091e\u094d\u091a \u0928\u0947\u092a\u093e\u0932 \u0926\u093e\u0919\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0924\u0925\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0906\u092f\u094b\u0917 \u0930 \u0938\u092f\u0941\u0902\u0915\u094d\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0938\u0902\u0918\u0940\u092f \u0935\u093f\u0915\u093e\u0938 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u090f\u0915\u0926\u093f\u0928\u0947 \u0905\u092d\u093f\u092e\u0941\u0916\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0938\u0939\u092d\u093e\u0917\u0940\u0924\u093e\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e, \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0938\u0939\u092d\u093e\u0917\u0940\u0924\u093e\u092e\u093e \u0915\u0938\u0930\u0940 \u0938\u0915\u094d\u0930\u093f\u092f \u092c\u0928\u093e\u0909\u0928\u0947, \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928 \u0915\u093f\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u091b, \u092d\u0928\u094d\u0928\u0947 \u0935\u093f\u0937\u092f\u092e\u093e \u0909\u0926\u094d\u092f\u092e \u0924\u0925\u093e \u0938\u093e\u092e\u093e\u091c\u0940\u0915 \u0935\u093f\u0915\u093e\u0936 \u092e\u091e\u094d\u091a \u0928\u0947\u092a\u093e\u0932 \u0926\u093e\u0919\u0915\u093e \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u093f\u0928\u094d\u091c\u0941 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092e\u0939\u093f\u0932\u093e\u0939\u0930\u0941..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_331.html", "title": "\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0936\u093f\u0915\u094d\u0937\u0915 \u0938\u0902\u0917\u0920\u0928 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u092e\u093e \u0935\u0932\u0940", "image_url": "https://4.bp.blogspot.com/-2x-Gq3qCoiI/WPquMLH_8_I/AAAAAAAAYAM/p7NcewFsGYoj0rhn_XUouZjGsSRDJHCkACLcB/s400/dang_%2Bghatana.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0936\u093f\u0915\u094d\u0937\u0915 \u0938\u0902\u0917\u0920\u0928 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930 \u0915\u092e\u093f\u091f\u0940 \u0917\u0920\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u092a\u0926\u092e\u092c\u0939\u093e\u0926\u0941\u0930 \u0935\u0932\u0940\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0968\u096d \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0915\u092e\u093f\u091f\u0940 \u0917\u0920\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u091c\u0938\u0915\u094b \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937\u092e\u093e \u0928\u093f\u0932\u092e \u0935\u093f\u0915 \u0930 \u0915\u092e\u0932 \u092d\u0941\u0938\u093e\u0932, \u0938\u091a\u093f\u0935\u092e\u093e \u0939\u094b\u092e\u0930\u093e\u091c \u0921\u093e\u0901\u0917\u0940, \u0915\u094b\u0937\u093e\u0927\u094d\u092f\u0915\u094d\u0937\u092e\u093e \u091d\u0941\u092e\u093e \u0935\u0932\u0940 \u0916\u0921\u094d\u0915\u093e, \u0938\u0939\u0938\u091a\u093f\u0935\u092e\u093e \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u092a\u0928\u094d\u0925\u0940 \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u0948\u0917\u0930\u0940 \u0938\u0926\u0938\u094d\u092f\u0939\u0930\u0941\u092e\u093e \u091f\u094b\u092a\u092c\u0939\u093e\u0926\u0941\u0930 \u0918\u0930\u094d\u0924\u0940, \u0930\u0940\u0924\u093e \u0936\u0930\u094d\u092e\u093e, \u092a\u094d\u0930\u0947\u092e\u0938\u093f\u0902\u0939 \u0921\u093e\u0901\u0917\u0940, \u0924\u0940\u0930\u094d\u0925\u0930\u093e\u091c \u0936\u0930\u094d\u092e\u093e\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964\n\n\u0930\u092e\u093e \u0906\u091a\u093e\u0930\u094d\u092f\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u0928\u0947\u092a\u093e\u0932 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0936\u093f\u0915\u094d\u0937\u0915 \u0938\u0902\u0917\u0920\u0928 \u0926\u093e\u0919\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092d\u093e\u0935\u0917\u0924 \u092a\u094c\u0921\u0947\u0932\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u092d\u0947\u0932\u093e\u092e\u093e \u092e\u093f\u0928\u0930\u093e\u091c \u0936\u0930\u094d\u092e\u093e, \u091c\u0917\u0926\u093f\u0936 \u0926\u0947\u0935\u0915\u094b\u091f\u093e, \u0930\u093e..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_338.html", "title": "\u0926\u0947\u0936\u092d\u0930\u0915\u093e \u0928\u0947\u0935\u093e\u0930 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0939\u0930\u0941 \u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e", "image_url": "https://2.bp.blogspot.com/-udH8OPLiOjs/WPqyAq6qwaI/AAAAAAAAYAY/EVNCwi2X-iIv8vDx9Gns5aFLvfrzKcuQACLcB/s400/newari-saskriti.jpg", "desc": "\u0926\u0947\u0936\u092d\u0930\u0915\u093e \u0928\u0947\u0935\u093e\u0930\u0939\u0930\u0941 \u0926\u093e\u0919\u092e\u093e \u092d\u0947\u0932\u093e \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u0928\u0947\u0935\u093e\u0903 \u0926\u0947\u092f\u094d \u0926\u0935\u0942\u0915\u094b \u091b\u0948\u0920\u093e\u0902\u0948 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0938\u0928\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u0926\u0947\u0936\u092d\u0930\u0915\u093e \u0928\u0947\u0935\u093e\u0930 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0939\u0930\u0941 \u092d\u0947\u0932\u093e \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0936\u0928\u093f\u092c\u093e\u0930\u0938\u092e\u094d\u092e \u091a\u0932\u094d\u0928\u0947 \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0938\u0928\u092e\u093e \u0915\u0930\u093f\u0935 \u096c\u096a \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0928\u0947\u0935\u093e\u0930\u0939\u0930\u0941\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u091c\u0928\u093e\u090f\u0915\u094b \u0928\u0947\u0935\u093e \u0926\u0947\u092f\u094d \u0926\u0935\u0942 \u0926\u093e\u0919 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0928\u093e\u0930\u093e\u092f\u0923\u092a\u094d\u0930\u0938\u093e\u0926 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u092e\u0939\u093e\u0927\u093f\u092c\u0947\u0938\u0928 \u0938\u0941\u0930\u0941 \u0939\u0941\u0928\u0941\u092a\u0942\u0930\u094d\u0935 \u092a\u0930\u092e\u094d\u092a\u0930\u093e\u0917\u0924 \u091d\u093e\u0901\u0915\u0940 \u091c\u0941\u0932\u0941\u0938\u0938\u0939\u093f\u0924\u0915\u094b \u00a5\u092f\u093e\u0932\u0940\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940 \u092c\u091c\u093e\u0930 \u092a\u0930\u093f\u0915\u094d\u0930\u092e\u093e \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0926\u0947\u0936\u092d\u0930\u092c\u093e\u091f \u0926\u093e\u0919\u092e\u093e \u092d\u0947\u0932\u093e \u092d\u090f\u0915\u093e \u0928\u0947\u0935\u093e\u0930 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u0902\u0917\u0920\u0928 \u0924\u0925\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0941\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u092c\u094d\u092f\u093e\u0928\u0930 \u0930 ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_802.html", "title": "\u092a\u094d\u0930\u0939\u0930\u0940\u0926\u094d\u0935\u093e\u0930\u093e \u096d\u0966 \u092c\u093f\u0917\u093e\u0939\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092b\u0932\u0915\u094b \u0905\u092b\u093f\u092e \u0928\u0937\u094d\u091f", "image_url": "https://1.bp.blogspot.com/-UgdiBoE0BpQ/WPlXxO6MrwI/AAAAAAAAX-0/kCJ6QYwhMp8M4kjKcr2aMosJ3kkxAcjFACLcB/s400/download.jpg", "desc": "\u0926\u0941\u0908 \u0938\u093e\u0924\u093e\u092e\u093e \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092f\u0939\u093e\u0901\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0920\u093e\u0909\u0901\u092e\u093e \u0905\u0935\u0948\u0927 \u0930\u0941\u092a\u092e\u093e \u096d\u0966 \u092c\u093f\u0917\u093e\u0939\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092b\u0932\u092e\u093e \u0932\u0917\u093e\u0907\u090f\u0915\u094b \u0905\u092b\u093f\u092e \u0928\u0937\u094d\u091f \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0967\u0969\u096b \u091c\u0928\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u092a\u0930\u093f\u091a\u093e\u0932\u0928 \u0917\u0930\u0947\u0930 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0920\u093e\u0909\u0901\u092e\u093e \u0932\u0917\u093e\u0907\u090f\u0915\u094b \u0905\u0935\u0948\u0927 \u0932\u093e\u0917\u0941\u0914\u0937\u0927 \u0905\u092b\u093f\u092e \u0916\u0947\u0924\u0940 \u0928\u0937\u094d\u091f \u0917\u0930\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940\u092c\u093e\u091f \u096e\u0966 \u0930 \u0905\u0928\u094d\u092f \u0907\u0932\u093e\u0915\u093e \u0924\u0925\u093e \u091a\u094c\u0915\u0940\u092c\u093e\u091f \u0925\u092a \u0917\u0930\u0940 \u0967\u0969\u096b \u092c\u0922\u0940 \u092a\u094d\u0930\u0939\u0930\u0940 \u092a\u0930\u093f\u091a\u093e\u0932\u0928 \u0917\u0930\u0940 \u092b\u0942\u0932 \u0916\u0947\u0932\u094d\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u0905\u0935\u0948\u0927 \u0916\u0947\u0924\u0940 \u0905\u092b\u093f\u092e \u0928\u0937\u094d\u091f \u0917\u0930\u093f\u090f\u0915\u094b \u091c\u093f\u092a\u094d\u0930\u0915\u093e\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u092a\u094d\u0930\u0939\u0930\u0940 \u0928\u093e\u092f\u092c \u0909\u092a\u0930\u0940\u0915\u094d\u0937\u0915 \u0905\u0919\u094d\u0917\u0941\u0930 \u091c\u093f\u0938\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u0909\u0939\u093e\u0901\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0917\u094b\u0924\u093e\u092e\u0915\u094b\u091f, \u0938\u094d\u092f\u093e\u0932\u093e\u0916\u0926\u0940, \u0906\u0920\u092c\u093f\u0938\u0915\u094b\u091f, \u092e\u0917\u094d\u092e\u093e, \u092c\u093e\u0901\u092b\u093f\u0915\u094b\u091f, \u0938\u094d\u092f\u093e\u0932\u093e\u092a\u093e\u0916\u093e, \u091c\u093e\u0919, \u0938\u093f..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_670.html", "title": "\u0917\u094b\u0920\u093e\u0932\u094b \u0917\u090f\u0915\u093e \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u092a\u0928\u093f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0936\u093f\u0915\u094d\u0937\u093e ", "image_url": "https://3.bp.blogspot.com/-mzCHBN_dsWQ/WPgHoX2sn4I/AAAAAAAAX9s/GDuWs0p67yINdArblSP27UnwF5d8RdLkwCLcB/s400/Thumbnails2_download.jpg", "desc": "\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0936\u093f\u0915\u094d\u0937\u093e \u0926\u093f\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0917\u093e\u0909\u0901\u0917\u093e\u0909\u0901 \u091b\u093f\u0930\u0947\u0915\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u093e\u0908 \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0935\u0928\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0917\u094b\u0920\u093e\u0932\u094b \u0917\u090f\u0915\u093e \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0938\u092e\u0947\u0924 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0936\u093f\u0915\u094d\u0937\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u091a\u0941\u0928\u093e\u0935 \u0928\u091c\u093f\u0915\u093f\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u092c\u0938\u094d\u0924\u0940\u2013\u092c\u0938\u094d\u0924\u0940\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0936\u093f\u0915\u094d\u0937\u093e\u092c\u093e\u091f \u0938\u092c\u0948\u0932\u093e\u0908 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092a\u094d\u0930\u0924\u093f \u0909\u0924\u094d\u0938\u093e\u0939\u093f\u0924 \u0917\u0930\u094d\u0928\u0947 \u0930 \u092e\u0924\u092a\u0924\u094d\u0930 \u092c\u0926\u0930 \u0939\u0941\u0928 \u0928\u0926\u093f\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0915\u093e \u0938\u093e\u0925 \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u0917\u094b\u0920\u093e\u0932\u094b, \u0916\u0947\u0924\u092c\u093e\u0930\u0940 \u0930 \u092e\u0947\u0932\u093e\u092a\u093e\u0924\u092e\u0948 \u0917\u090f\u0930 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0917\u093e\u0909\u0901\u0917\u093e\u0909\u0901 \u091b\u093f\u0930\u0947\u0915\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u0905\u0928\u094d\u0924\u0930\u0915\u094d\u0930\u093f\u092f\u093e, \u0918\u0930\u0926\u0948\u0932\u094b \u0930 \u092a\u094b\u0937\u094d\u091f\u0930 \u091f\u093e\u0901\u0938\u094d\u0928\u0947 \u0938\u092e..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_735.html", "title": "\u0928\u0947\u0935\u093e\u0930 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0938\u0928 \u092d\u094b\u0932\u093f \u0926\u093e\u0919\u092e\u093e", "image_url": "https://2.bp.blogspot.com/-1-mowWy7Di0/WPgG0BYClDI/AAAAAAAAX9k/kLrulJpnrO4Pc_HGRLEF8fAhcoDUrhNBwCLcB/s400/dang_%2Bghatana.jpg", "desc": "\u0928\u0947\u0935\u093e\u0930 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u094b \u091b\u093e\u0924\u093e \u0938\u0902\u0917\u0920\u0928 \u0928\u0947\u0935\u093e\u0903 \u0926\u0947\u092f\u0930 \u0926\u0935\u0941\u0915\u094b \u091b\u0948\u0920\u093e\u0902\u0948 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0938\u0928 \u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u0935\u093e\u0930 \u0938\u0947\u0935\u093e \u0938\u092e\u093f\u0924\u093f \u0926\u093e\u0919\u0915\u094b \u0906\u0924\u093f\u0925\u094d\u092f\u0924\u093e\u092e\u093e \u092f\u0939\u093f \u092c\u0948\u0936\u093e\u0916 \u096e \u0930 \u096f \u0917\u0924\u0947 \u0926\u0941\u0908 \u0926\u093f\u0928 \u0939\u0941\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092e\u0939\u093e\u0927\u093f\u092c\u0947\u0938\u0928\u0915\u094b \u0924\u092f\u093e\u0930\u0940 \u096f\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092a\u0941\u0930\u093e \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u0938\u0947\u0935\u093e \u0938\u092e\u093f\u0924\u093f \u0926\u093e\u0919\u0932\u0947 \u092c\u0941\u0927\u092c\u093e\u0930 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0917\u0930\u0940 \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0938\u0928\u0915\u094b \u0924\u092f\u093e\u0930\u0940 \u0905\u0928\u094d\u0924\u093f\u092e \u091a\u0930\u0923\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0938\u0928\u0915\u094b \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0902\u0930\u0915\u094d\u0937\u0915 \u092e\u0932\u094d\u0932\u0915\u0947 \u0938\u0941\u0928\u094d\u0926\u0930\u0932\u0947 \u0917\u0930\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0926\u093f\u092a\u0915 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u090f\u0935\u0902 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0928\u0930\u0947\u0936 \u0924\u093e\u092e\u094d\u0930\u093e\u0915\u093e\u0930\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0906\u0924\u093f..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_927.html", "title": "\u0926\u093e\u0919\u092e\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u0917\u0930\u094d\u092f\u094b \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u0918\u094b\u0937\u0923\u093e", "image_url": "https://3.bp.blogspot.com/-u5zKQZRvCMI/WPwBIo5rUOI/AAAAAAAAYAs/mmYGBJ1ltd0qz08VsZY5iDFeHP2A3K7-gCLcB/s400/bangalachuli.jpg", "desc": "\u0928\u0947\u0915\u092a\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u0918\u094b\u0937\u0923\u093e \u0924\u0925\u093e \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u092a\u0924\u094d\u0930 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0928\u0947\u0915\u092a\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u0938\u0926\u0938\u094d\u092f \u0924\u0925\u093e \u092a\u0942\u0930\u094d\u0935 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930\u0947\u0916\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u0924\u092f\u093e\u0930 \u0917\u0930\u0947\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u092a\u0924\u094d\u0930 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u0940 \u0939\u0941\u0928\u094d \u0964\n\n\u0918\u094b\u0937\u0923\u093e \u0938\u092d\u093e\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u092a\u094d\u0930\u092e\u0941\u0916 \u0905\u0924\u093f\u0925\u093f \u0930\u0947\u0916\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939 \u092a\u0939\u093f\u0932\u0947\u0915\u094b \u0917\u093e\u0935\u093f\u0938 \u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u091c\u0928\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0939\u0930\u0941\u0915\u094b \u091a\u0941\u0928\u093e\u0935 \u0928\u092d\u0908 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0938\u0930\u0915\u093e\u0930\u0915\u0948 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u091c\u0928\u094d\u092e\u0926\u093e\u0924\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0928\u0947\u0924\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0938\u094d\u0925..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_777.html", "title": "\u0930\u094b\u0932\u094d\u092a\u093e\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u0930\u094c\u0928\u0915: \u0926\u0932\u0939\u0930\u0942 \u0927\u092e\u093e\u0927\u092e \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u091f\u0941\u0902\u0917\u094b \u0932\u0917\u093e\u0909\u0901\u0926\u0948", "image_url": "https://4.bp.blogspot.com/-65Sth1W8X-8/WPwCFlcPWHI/AAAAAAAAYA0/dCzh1pTOvZMDSX5njw2JFlYafKFb6Q3HACLcB/s400/election-local.jpg", "desc": "\u0906\u0938\u0928\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u092c\u0928\u094d\u0928 \u091a\u093e\u0939\u0928\u0947\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0927\u0947\u0930\u0948 \u092d\u090f\u092a\u091b\u093f \u0930\u094b\u0932\u094d\u092a\u093e\u092e\u093e \u0915\u094d\u0930\u093f\u092f\u093e\u0936\u0940\u0932 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0926\u0932\u0939\u0930\u0942\u0932\u093e\u0908 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u091f\u0941\u0902\u0917\u094b \u0932\u0917\u093e\u0909\u0928 \u0939\u092e\u094d\u092e\u0947\u0939\u092e\u094d\u092e\u0947 \u092a\u0930\u0947\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0926\u0930\u094d\u0924\u093e \u092d\u090f\u0915\u093e \u0967\u0968 \u092e\u0927\u094d\u092f\u0947 \u0915\u0947\u0939\u0940 \u0938\u093e\u0928\u093e \u0926\u0932\u0932\u0947 \u092e\u093e\u0924\u094d\u0930 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u091b\u0928\u094b\u091f \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0930, \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u091b\u0928\u094b\u091f \u0917\u0930\u094d\u0928 \u092d\u0928\u0947\u0930 \u0926\u093f\u0928\u0939\u0941\u0901 \u092c\u0948\u0920\u0915 \u092c\u0938\u094d\u0928\u0947 \u0920\u0942\u0932\u093e \u0926\u0932 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938, \u090f\u092e\u093e\u0932\u0947 \u0930 \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u0905\u091d\u0948 \u091f\u0941\u0902\u0917\u094d\u092f\u093e\u0909\u0928 \u0938\u0915\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d \u0964 \u0906\u0915\u093e\u0902\u0915\u094d\u0937\u0940\u0939\u0930\u0942 \u092a\u091b\u093f \u0928\u0939\u091f\u0947\u0915\u093e\u0932\u0947 \u0926\u093f\u0928\u0939\u0941\u0901 \u092c\u0948\u0920\u0915 \u092c\u0938\u094d\u0926\u093e \u092a\u0928\u093f \u0938\u0939\u092e\u0924\u093f \u091c\u0941\u091f\u094d\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u090f\u0915 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930 \u0928\u094c \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u0930\u0939\u0947\u0915\u094b \u0930\u094b\u0932\u094d\u092a\u093e\u092e\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940, \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0930 \u090f\u092e..."}
]