[
{"url": "http://www.dangkhabar.com/2017/04/dang_327.html", "title": "\u0917\u0941\u0930\u093f\u0932\u094d\u0932\u093e \u092e\u093e\u0930\u094d\u0917\u092e\u093e \u092a\u0930\u094d\u092f\u091f\u0915\u0940\u092f \u091a\u0939\u0932\u092a\u0939\u0932", "image_url": "https://2.bp.blogspot.com/-fEUnUXhooRk/WO2DvN10W6I/AAAAAAAAXzU/4PLZYRR6uqEu9ZDjarZUZwA6g6t3dcxMQCLcB/s400/gurulla.jpg", "desc": "\u0926\u0936\u0935\u0930\u094d\u0937\u0947 \u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u0915\u093e \u092c\u0947\u0932\u093e \u0917\u0941\u0930\u093f\u0932\u094d\u0932\u093e \u0939\u093f\u0901\u0921\u094d\u0928\u0947 \u092c\u093e\u091f\u094b\u092e\u093e \u0905\u0939\u093f\u0932\u0947 \u092a\u0930\u094d\u092f\u091f\u0915\u0915\u094b \u091a\u0939\u0932\u092a\u0939\u0932 \u092c\u0922\u094d\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u091b \u0964 \u0930\u0941\u0915\u0941\u092e, \u092e\u094d\u092f\u093e\u0926\u0940, \u092c\u093e\u0917\u0932\u0941\u0919 \u0930 \u0930\u094b\u0932\u094d\u092a\u093e\u0915\u093e \u0917\u094d\u0930\u093e\u092e\u0940\u0923 \u092c\u0938\u094d\u0924\u0940 \u0938\u092e\u0947\u091f\u0930 \u0917\u0941\u0930\u093f\u0932\u094d\u0932\u093e \u092a\u0926\u092e\u093e\u0930\u094d\u0917 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u093f\u090f\u092a\u091b\u093f \u0938\u094b \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u092a\u0930\u094d\u092f\u091f\u0915 \u092a\u0941\u0917\u094d\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u092a\u0930\u094d\u092f\u091f\u0928 \u092a\u094d\u0930\u0935\u0926\u094d\u0930\u094d\u0927\u0928 \u0917\u0930\u094d\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u0928\u0947\u092a\u093e\u0932 \u092a\u0930\u094d\u092f\u091f\u0928 \u092c\u094b\u0930\u094d\u0921, \u092a\u094d\u0930\u0915\u0943\u0924\u093f \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0915\u094b\u0937 \u0930 \u091c\u093f\u0932\u094d\u0932\u093e \u0935\u093f\u0915\u093e\u0938 \u0938\u092e\u093f\u0924\u093f \u0930\u0941\u0915\u0941\u092e\u0915\u094b \u092a\u0939\u0932\u092e\u093e \u0917\u0941\u0930\u093f\u0932\u094d\u0932\u093e \u092a\u0926\u092e\u093e\u0930\u094d\u0917 \u0928\u093e\u092e\u0938\u0939\u093f\u0924 \u0928\u092f\u093e\u0901 \u0930\u0942\u091f \u0924\u092f\u093e\u0930 \u0917\u0930\u0947\u092a\u091b\u093f \u092a\u0930\u094d\u092f\u091f\u0915\u0915\u094b \u0906\u0917\u092e\u0928 \u092c\u0922\u0947\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0935\u093f\u0926\u0947\u0936\u0940 \u092a\u0930\u094d\u092f\u091f\u0928\u0932\u093e\u0908 \u092f\u0941\u0926\u094d\u0927\u0915\u093e\u0932\u0940\u0928 \u0926\u093f\u0928\u091a\u0930\u094d\u092f\u093e, \u0935\u093f\u0915\u091f \u092c\u0938\u094d\u0924\u0940\u0915\u094b \u091c\u0928\u091c\u0940\u0935\u0928 \u0924\u0925\u093e \u092e\u0917\u0930 \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915\u094b \u0905\u0928\u0941..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_787.html", "title": "\u0935\u093f\u0926\u0947\u0936\u0915\u094b \u0938\u0940\u092a\u092c\u093e\u091f \u0938\u094d\u0935\u0926\u0947\u0936\u092e\u093e \u092e\u0928\u0917\u094d\u092f \u0906\u092e\u094d\u0926\u093e\u0928\u0940 \u0917\u0930\u094d\u0926\u0948 \u092f\u0941\u0935\u093e\u0939\u0930\u0941", "image_url": "https://4.bp.blogspot.com/-MAZyVCYEXaU/WO2Lue7-TnI/AAAAAAAAXz4/IDmUmIQPZ9Ql23zaBgyhxroOWmWLpNjvgCLcB/s400/khasi.jpg", "desc": "\u0935\u093f\u0926\u0947\u0936\u092e\u093e \u0938\u0940\u092a \u0938\u093f\u0915\u0947\u0930 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0917\u0930\u0947\u0915\u093e \u0927\u0947\u0930\u0948 \u091b\u0928\u094d \u0924\u0930 \u0935\u093f\u0926\u0947\u0936\u0940 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u0928\u093f\u092f\u092e\u0938\u092e\u0947\u0924 \u091c\u0938\u094d\u0924\u093e\u0915\u094b \u0924\u0938\u094d\u0924\u0948 \u0932\u093e\u0917\u0942 \u0917\u0930\u0947\u0930 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0917\u0930\u094d\u0928\u0947 \u0915\u092e\u0948 \u092a\u093e\u0907\u0928\u094d\u091b\u0928\u094d \u0964\n\n\u0915\u093e\u0932\u0940\u092e\u093e\u091f\u0940 \u0930\u093e\u092e\u092a\u0941\u0930\u2013\u096c \u0915\u093e\u0932\u093e\u0916\u094b\u0932\u093e\u0915\u093e \u091a\u0928\u094d\u0926\u094d\u0930\u092a\u094d\u0930\u0915\u093e\u0936 \u0935\u0932\u0940\u0932\u0947 \u0935\u093f\u0926\u0947\u0936\u092e\u093e \u0917\u090f\u0930 \u0938\u0940\u092a\u092e\u093e\u0924\u094d\u0930 \u0938\u093f\u0915\u0947\u0928\u0928\u094d \u092b\u0930\u094d\u0915\u0947\u092a\u091b\u093f \u0906\u092b\u094d\u0928\u094b \u0918\u0930\u0932\u093e\u0908 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u0948 \u0936\u0948\u0932\u0940\u092e\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u0939\u0930\u0947\u0915 \u0915\u093e\u092e\u0915\u094b \u0932\u093f\u0916\u093f\u0924 \u0928\u093f\u092f\u092e \u0928\u0948 \u092c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0918\u0930\u092e\u0948 \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u092c\u093e\u0916\u094d\u0930\u093e\u092a\u093e\u0932\u0928, \u0924\u0930\u0915\u093e\u0930\u0940\u0916\u0947\u0924\u0940, \u0916\u0941\u0926\u094d\u0930\u093e\u092a\u0938\u0932 \u0930 \u0915\u0941\u0916\u0941\u0930\u093e\u092a\u093e\u0932\u0928 \u0917\u0930\u0947\u0915\u093e \u0935\u0932\u0940\u0932\u0947 \u0939\u0930\u0947\u0915 \u0915\u093e\u092e\u092e\u093e \u0938\u092e\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0906\u092b\u094d\u0928\u094b \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u091a\u093e\u0930 \u0915\u093f\u0932\u094b\u092e\u093f\u091f\u0930 \u091f\u093e\u0922\u093e\u0915\u094b \u092a\u0941\u0924\u0932\u0940\u092c\u091c\u093e\u0930\u092e\u093e \u092c\u093f\u0915\u094d\u0930\u0940 \u0917\u0930\u094d\u0928\u0947\u0926\u0947\u0916\u093f \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e\u0915\u094b \u092e\u093e\u0917 ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_682.html", "title": "\u092e\u093e\u091b\u093e\u092e\u093e \u0926\u093e\u0919 \u0905\u091d\u0948 \u0906\u0924\u094d\u092e\u0928\u093f\u0930\u094d\u092d\u0930 \u092c\u0928\u094d\u0928 \u0938\u0915\u0947\u0928  ", "image_url": "https://2.bp.blogspot.com/-K5zRqeQ6L3A/WO2QDMrLr1I/AAAAAAAAX0E/cCHxk9X7oYc8bjwe_ekY3bdf0u-5T8sQQCLcB/s1600/machha.png", "desc": "\u092e\u093e\u091b\u093e\u092e\u093e \u092a\u0930\u0928\u093f\u0930\u094d\u092d\u0930 \u0930\u0939\u0926\u0948 \u0906\u090f\u0915\u094b \u0926\u093e\u0919\u092e\u093e \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u0915\u0943\u0937\u0915\u0939\u0930\u0941 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0915 \u092e\u093e\u091b\u093e\u092a\u093e\u0932\u0928\u0924\u0930\u094d\u092b \u0906\u0915\u0930\u094d\u0937\u093f\u0924 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0915 \u0930\u0941\u092a\u092e\u093e \u092e\u093e\u091b\u093e\u092a\u093e\u0932\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u093e\u0919 \u091c\u093f\u0932\u094d\u0932\u093e \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u092d\u090f \u092a\u0928\u093f \u0906\u0924\u094d\u092e\u0928\u093f\u0930\u094d\u092d\u0930 \u092d\u0928\u0947 \u0939\u0941\u0928 \u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928 \u0964 \u0924\u0930, \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u0915\u0943\u0937\u0915\u0939\u0930\u0941\u0932\u0947 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0915 \u092e\u093e\u091b\u093e\u092a\u093e\u0932\u0928 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u091c\u0932\u093e\u0936\u092f\u0915\u094b \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0926\u0947\u0916\u093f \u092e\u093e\u091b\u093e\u092a\u093e\u0932\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u0947\u0924 \u0905\u0928\u0941\u0926\u093e\u0928\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0939\u0930\u0941 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928 \u0925\u093e\u0932\u0947\u092a\u091b\u093f \u0905\u0939\u093f\u0932\u0947 \u0915\u0943\u0937\u0915\u0939\u0930\u0941 \u092e\u093e\u091b\u093e\u092a\u093e\u0932\u0928\u0924\u0930\u094d\u092b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u0924 \u092c\u0928\u094d\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u0939\u093f\u0932\u0947 \u0926\u093e\u0919\u092e\u093e \u0915\u0930\u093f\u0935 \u0926\u0941\u0908 \u0938\u092f \u0939\u0947\u0915\u094d\u091f\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092b\u0932\u092e\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0915 \u092e\u093e\u091b\u093e\u092a\u093e\u0932\u0928 \u0939\u0941\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u091b \u0964 \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u096e \u0938\u092f \u096c\u096e \u0926\u0936\u092e\u0932\u0935 \u0967\u096b ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_484.html", "title": "\u0967\u0968 \u0915\u0915\u094d\u0937\u093e\u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u091f\u092a \u0917\u0930\u094d\u0928\u0947 ? \u0909\u092a\u0928\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d \u092f\u0940 \u0909\u092a\u093e\u092f", "image_url": "https://2.bp.blogspot.com/-c15XkY0EXWQ/WO2JfJOQkvI/AAAAAAAAXzs/33hULXxUCqs6ZdoA9N5X2PigtMI5lc2VwCLcB/s400/slc.jpg", "desc": "\u0905\u092c\u0915\u094b \u0915\u0947\u0939\u0940 \u0938\u092e\u092f\u092a\u091b\u093f \u0926\u0947\u0936\u092d\u0930 \u0915\u0915\u094d\u0937\u093e \u0967\u0968 \u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0938\u0941\u0930\u0941 \u0939\u0941\u0901\u0926\u0948\u091b \u0964 \u0936\u093f\u0915\u094d\u0937\u093e \u0910\u0928 \u096e \u0914\u0902 \u0938\u0902\u0936\u094b\u0927\u0928 \u092a\u091b\u093f \u0905\u092c \u0915\u0915\u094d\u0937\u093e \u0967\u0968 \u0938\u092e\u094d\u092e\u0932\u093e\u0908 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0924\u0939 \u092e\u093e\u0928\u093f\u090f\u0915\u094b \u091b \u0964 \u0930, \u0905\u092c \u090f\u0938\u090f\u0932\u0938\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0915\u0915\u094d\u0937\u093e \u0967\u0968 \u092e\u093e \u0939\u0941\u0928\u0947 \u091b \u0964 \u0915\u0915\u094d\u0937\u093e \u0967\u0968 \u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u092f\u0938\u0915\u093e\u0930\u0923 \u092a\u0928\u093f \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092e\u093e\u0928\u093f\u0928\u094d\u091b \u0915\u093f, \u092f\u0938\u092a\u091b\u093f \u0928\u0948 \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0924\u0939\u0915\u094b \u0936\u093f\u0915\u094d\u0937\u093e \u0939\u093e\u0938\u093f\u0932 \u0917\u0930\u094d\u0928 \u092f\u094b\u0917\u094d\u092f \u0939\u0941\u0928\u094d\u091b \u0964 \u0930, \u0915\u0915\u094d\u0937\u093e \u0967\u0968 \u0915\u094b \u0928\u0924\u093f\u091c\u093e\u0932\u0947 \u091c\u0940\u0935\u0928\u092e\u093e \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092d\u0942\u092e\u093f\u0915\u093e \u0916\u0947\u0932\u094d\u091b \u0964\n\n\u092a\u0930\u0940\u0915\u094d\u0937\u093e\u0915\u093e \u092c\u0947\u0932\u093e \u0915\u0924\u093f\u092a\u092f \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0941 \u092f\u0938\u094d\u0924\u094b \u0917\u0932\u094d\u0924\u0940 \u092a\u0928\u093f \u0917\u0930\u094d\u091b\u0928\u094d \u0915\u093f \u091c\u0938\u0932\u0947 \u0917\u0930\u094d\u0926\u093e \u0930\u093f\u091c\u0932\u094d\u091f\u092e\u093e \u0925\u094b\u0930\u0948 \u0905\u0902\u0915\u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u0941\u0928\u094d\u091b \u0964 \u092f\u0926\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0924\u0940 \u0917\u0932\u094d\u0924..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_594.html", "title": "\u096b \u0915\u0930\u094b\u0921 \u0932\u0917\u093e\u0928\u0940\u092e\u093e \u0926\u093e\u0919\u092e\u093e \u0939\u094b\u091f\u0932 \u092e\u094d\u092f\u093e\u091c\u0947\u0937\u094d\u091f\u093f\u0915", "image_url": "https://3.bp.blogspot.com/-8YJh9gCysUk/WO2EnG5tjHI/AAAAAAAAXzc/2ry9qKaxWOscMPr1j3DlD2hq0w2tFOG6wCLcB/s400/20170412064850_Clipboard12.jpg", "desc": "\u096b \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u0932\u0917\u093e\u0928\u0940\u092e\u093e \u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u0939\u094b\u091f\u0932 \u092e\u094d\u092f\u093e\u091c\u0947\u0937\u094d\u091f\u093f\u0915 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b \u091b \u0964 \u0939\u094b\u091f\u0932\u0915\u094b \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0935\u0948\u0936\u093e\u0916\u0915\u094b \u0926\u094b\u0938\u094d\u0930\u094b \u0938\u093e\u0924\u093e \u0917\u0930\u093f\u0928\u0947 \u0938\u091e\u094d\u091a\u093e\u0932\u0915 \u0935\u0940\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0936\u0941\u0930\u0941\u092e\u092e\u093e \u0967\u0968 \u0913\u091f\u093e \u0917\u0947\u0937\u094d\u091f \u0930\u0942\u092e\u0938\u0939\u093f\u0924 \u0939\u094b\u091f\u0932 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u0906\u0909\u0928\u0947\u091b \u0964 \u0915\u0947\u0939\u0940 \u0938\u092e\u092f\u092d\u093f\u0924\u094d\u0930 \u0915\u0941\u0932 \u0969\u0968 \u0930\u0942\u092e \u0939\u0941\u0928\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964\n\n\u0939\u094b\u091f\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u094d\u0928\u0947 \u0905\u0928\u094d\u092f \u092d\u094c\u0924\u093f\u0915 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u094b \u0915\u093e\u092e \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0925\u092a \u0932\u0917\u093e\u0928\u0940 \u0906\u0935\u0936\u094d\u092f\u0915 \u092d\u090f\u0915\u094b \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0939\u094b\u091f\u0932\u0915\u094b \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u092d\u094c\u0924\u093f\u0915 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0938\u0939\u093f\u0924 \u0905\u0928\u094d\u092f \u0938\u0902\u0930\u091a\u0928\u093e \u0924\u092f\u093e\u0930 \u0917\u0930\u094d\u0928 \u0915\u0941\u0932 \u0967\u0966 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u0932\u0917\u093e\u0928\u0940 \u0939\u0941\u0928\u0947 \u0909\u0928..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_121.html", "title": "\u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u0917\u093e\u0909\u0901\u092e\u093e \u092a\u0941\u0928\u0930\u094d\u092e\u093f\u0932\u093e\u092a \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e", "image_url": "https://1.bp.blogspot.com/--TahETDJK54/WO8Y2qHDCxI/AAAAAAAAX1U/mxYIGyQ8WK0C8yQcSb_OpWgnEGYtG5TpgCLcB/s400/dang_%2Bghatana.jpg", "desc": "\u0928\u0947\u092a\u093e\u0932 \u092e\u0939\u093f\u0932\u093e \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0938\u0947\u0935\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u0926\u093e\u0919\u092e\u093e \u0936\u093e\u0928\u094d\u0924\u093f \u0924\u0925\u093e \u092a\u0941\u0928\u0930\u094d\u092e\u093f\u0932\u093e\u092a \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932 \u092e\u0939\u093f\u0932\u093e \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0938\u0947\u0935\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0902\u0935\u093e\u0939\u0915, \u0936\u093e\u0928\u094d\u0924\u093f \u0930 \u092a\u0941\u0928\u0930\u094d\u092e\u093f\u0932\u093e\u092a \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u0938\u093e\u0935\u093f\u0915 \u0918\u094b\u0930\u093e\u0939\u0940, \u0932\u0915\u094d\u0937\u094d\u092e\u0940\u092a\u0941\u0930 \u0930 \u092b\u0941\u0932\u092c\u093e\u0930\u0940 \u0917\u093e\u0935\u093f\u0938\u092e\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u0928\u0947\u092a\u093e\u0932 \u092e\u0939\u093f\u0932\u093e \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0938\u0947\u0935\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u091c\u093f\u0932\u094d\u0932\u093e\u0938\u094d\u0924\u0930\u093f\u092f \u0905\u092d\u093f\u092e\u0941\u0916\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0930 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0918\u094b\u0930\u093e\u0939\u0940\u0915\u094b \u0915\u091f\u093e\u0939\u0940 \u0930 \u0932\u0915\u094d\u0937\u094d\u092e\u0940\u092a\u0941\u0930, \u092b\u0942\u0932\u092c\u093e\u0930\u0940 \u0930 \u0917\u094b\u0932\u094d\u091f\u093e\u0915\u0941\u0930\u0940\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0939\u0941\u0928\u0947\u091b \u0964 \u0915\u0930\u093f\u0935 \u0967\u0967 \u092e\u0939\u093f\u0928\u093e\u0938\u092e\u094d\u092e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0939\u0941\u0928\u0947..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_430.html", "title": "\u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0938\u0902\u0936\u094b\u0927\u0928\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0926\u0930\u094d\u0924\u093e \u0930 \u092b\u093f\u0930\u094d\u0924\u093e \u0932\u093f\u0928\u092e\u093e \u0938\u0930\u0915\u093e\u0930 \u0905\u0928\u094d\u092f\u094c\u0932\u092e\u093e\u2013\u0938\u093e\u0902\u0938\u0926 \u092e\u093f\u092f\u093e", "image_url": "https://1.bp.blogspot.com/-zFgFLmmFkvk/WO8ekuF7eeI/AAAAAAAAX1o/gNxspbwQ7hwZY2vVejobQDEexD64aDKzQCLcB/s400/ggg.jpg", "desc": "\u0938\u093e\u0902\u0938\u0926 \u0905\u0928\u093e\u0930\u0915\u0932\u0940 \u092e\u093f\u092f\u093e\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0938\u0902\u0936\u094b\u0927\u0928 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092e\u093e \u0905\u0928\u094d\u092f\u094c\u0932\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u090f\u0915\u094b \u091b \u0964 \u092c\u094d\u0930\u0939\u094d\u092e\u0915\u0941\u092e\u093e\u0930\u0940 \u0908\u0936\u094d\u0935\u0930\u0940\u092f \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0930\u093e\u091c\u092f\u094b\u0917 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0932\u0947 \u0906\u091c \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0928\u092f\u093e\u0901\u0935\u0930\u094d\u0937\u0915\u094b \u0936\u0941\u092d\u0915\u093e\u092e\u0928\u093e \u0906\u0926\u093e\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0938\u0902\u0936\u094b\u0927\u0928\u0915\u094b \u092f\u0938 \u0905\u0918\u093f\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092b\u093f\u0930\u094d\u0924\u093e \u0932\u093f\u0908 \u0928\u092f\u093e\u0901 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0932\u094d\u092f\u093e\u0909\u0928\u0941\u0932\u0947 \u0938\u0930\u0915\u093e\u0930 \u0905\u0928\u094d\u092f\u094c\u0932\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964\n\n\u2018\u0926\u0947\u0936 \u091a\u0932\u093e\u0909\u0928\u0947 \u0938\u0930\u0915\u093e\u0930 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0935\u093f\u0937\u092f\u092e\u093e \u0905\u0928\u094d\u092f\u094c\u0932\u0924\u093e\u092e\u093e \u0930\u0941\u092e\u0932\u093f\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u0915\u0938\u0930\u0940 \u0938\u0941\u0936\u093e\u0938\u0928 \u091a\u0932\u094d\u0928 \u0938\u0915\u094d\u091b\u2019, \u0909\u0939\u093e\u0901\u0932\u0947 \u092c\u0924\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0938\u0902\u0936\u094b\u0927\u0928 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u092e\u093e \u0928\u0905\u0932\u094d\u092e\u0932\u093f\u0908 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u092c\u0948\u0936\u093e\u0916 \u0969\u0967 \u0917\u0924..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_639.html", "title": "\u0917\u094d\u0930\u093e\u092e\u0940\u0923 \u0938\u0921\u0915 \u091c\u0940\u0930\u094d\u0923 \u0939\u0941\u0901\u0926\u0948", "image_url": "https://1.bp.blogspot.com/-XPlKcRRYT6Q/WPAp9DGSn9I/AAAAAAAAX2w/EmDIaYzj0vcotyVYn-61wQFcAeCAOsQswCLcB/s400/Bus-300x225.jpg", "desc": "\u0938\u0932\u094d\u092f\u093e\u0928\u092e\u093e \u092c\u0928\u0947\u0915\u093e \u0917\u094d\u0930\u093e\u092e\u0940\u0923 \u0938\u0921\u0915\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u0926\u0948\u0928\u093f\u0915 \u0930\u0942\u092a\u092e\u093e \u091c\u0940\u0930\u094d\u0923 \u0939\u0941\u0901\u0926\u0948 \u0917\u090f\u0915\u094b \u091b \u0964 \u0915\u0947\u0939\u0940 \u0935\u0930\u094d\u0937 \u0905\u0918\u093f \u091f\u094d\u0930\u094d\u092f\u093e\u0915 \u0916\u094b\u0932\u093f\u090f\u0915\u093e \u0924\u0940 \u0938\u0921\u0915\u0915\u094b \u0938\u094d\u0924\u0930\u094b\u0928\u094d\u0928\u0924\u093f \u0928\u0939\u0941\u0901\u0926\u093e \u0926\u093f\u0928 \u092a\u094d\u0930\u0924\u093f\u0926\u093f\u0928 \u092c\u093f\u0917\u094d\u0930\u093f\u0901\u0926\u0948 \u0917\u090f\u0915\u094b \u0939\u094b \u0964 \u0938\u0926\u0930\u092e\u0941\u0915\u093e\u092e \u0930 \u0917\u094d\u0930\u093e\u092e\u0940\u0923 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u091c\u094b\u0921\u093f\u090f\u0915\u093e \u0924\u0940 \u0938\u0921\u0915\u092e\u093e \u0935\u0930\u094d\u0937\u093e \u092f\u093e\u092e\u092e\u093e \u0939\u093f\u0932\u0948\u0939\u093f\u0932\u094b \u0939\u0941\u0928\u0947 \u0939\u093f\u0909\u0901\u0926\u092e\u093e \u0927\u0941\u0932\u093e\u092e\u094d\u092f\u0948 \u0939\u0941\u0901\u0926\u093e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u0932\u093e\u0908 \u0938\u093e\u0938\u094d\u0924\u0940 \u0939\u0941\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u0938\u0926\u0930\u092e\u0941\u0915\u093e\u092e\u0926\u0947\u0916\u093f \u0938\u0932\u094d\u0932\u0940\u092c\u091c\u093e\u0930, \u0930\u093e\u092e\u092a\u0941\u0930, \u0932\u0947\u0916\u092a\u094b\u0916\u0930\u093e, \u091d\u093f\u092e\u094d\u092a\u0947, \u0938\u094d\u092f\u093e\u0928\u0940\u0916\u093e\u0932, \u0926\u092e\u093e\u091a\u094c\u0930, \u092c\u0921\u093e\u0917\u093e\u0909\u0901, \u0915\u093e\u0932\u093e\u0917\u093e\u0909\u0901\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0938\u092e\u094d\u092e \u0938\u0921\u0915 \u0938\u091e\u094d\u091c\u093e\u0932 \u091c\u094b\u0921\u093f\u090f\u0915\u094b \u091b \u0964 \u092f\u0940 \u0938\u0921\u0915\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u092f\u092c\u093e\u091f \u091f\u094d\u0930\u094d\u092f\u093e\u0915 \u0916\u094b\u0932\u094d\u0928\u0947 \u0915\u093e\u092e\u092c\u093e\u0939\u0947\u0915 \u0905\u0930\u0942 \u0915\u0947\u0939\u0940 \u0928\u092d\u090f\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0935\u093f..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_558.html", "title": "\u0930\u0941\u0915\u0941\u092e\u092e\u093e \u090f\u0915 \u0932\u093e\u0916 \u092e\u0924\u0926\u093e\u0924\u093e", "image_url": "https://2.bp.blogspot.com/-beVL5F32V7c/WO3R5tWijLI/AAAAAAAAX0w/c5D1WEcnwe4UeGsrmItrHA2qk5RNgBhdACLcB/s400/matadaata.jpg", "desc": "\u0906\u0938\u0928\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u092f\u0938 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u090f\u0915 \u0932\u093e\u0916 \u090f\u0915 \u0939\u091c\u093e\u0930 \u096f\u0969\u0968 \u092e\u0924\u0926\u093e\u0924\u093e\u0932\u0947 \u092e\u0924\u0926\u093e\u0928 \u0917\u0930\u094d\u0928 \u092a\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0924\u0940\u0928\u0935\u091f\u093e \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930 \u091b\u0935\u091f\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0917\u0930\u0940 \u096b\u0967 \u0939\u091c\u093e\u0930 \u0967\u096b\u0969 \u092e\u0939\u093f\u0932\u093e \u0930 \u096b\u0966 \u0939\u091c\u093e\u0930 \u096d\u096d\u096e \u092a\u0941\u0930\u0941\u0937 \u092e\u0924\u0926\u093e\u0924\u093e\u0932\u0947 \u092e\u0924\u0926\u093e\u0928 \u0917\u0930\u094d\u0928 \u092a\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u092f\u0939\u093e\u0901 \u092a\u0941\u0930\u0941\u0937 \u092e\u0924\u0926\u093e\u0924\u093e\u092d\u0928\u094d\u0926\u093e \u092e\u0939\u093f\u0932\u093e \u092e\u0924\u0926\u093e\u0924\u093e\u0915\u094b \u0938\u0919\u094d\u0916\u094d\u092f\u093e \u092c\u0922\u0940 \u0930\u0939\u0947\u0915\u094b \u091b \u0964\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092c\u093e\u091f \u090f\u0915 \u0932\u093e\u0916 \u092a\u093e\u0901\u091a \u0939\u091c\u093e\u0930 \u096a\u0969\u0966 \u092e\u0924\u0926\u093e\u0924\u093e\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u0947\u0930 \u092a\u0920\u093e\u090f \u092a\u0928\u093f \u0906\u092f\u094b\u0917\u092c\u093e\u091f \u0924\u0940\u0928 \u0939\u091c\u093e\u0930 \u096a\u096f\u096f \u091c\u0928\u093e\u0915\u094b \u0918\u091f\u093e\u090f\u0930 \u0905\u0928\u094d\u0924\u093f\u092e \u0928\u093e\u092e\u093e\u0935\u0932\u0940 \u092a\u0920\u093e\u090f\u0915\u094b \u091c\u093f\u0932\u094d\u0932\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0905\u0927\u093f\u0915\u0943\u0924 \u0915\u092e\u0932\u092e\u0923\u093f \u0926\u0947\u0935\u0915\u094b\u091f\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0941\u092d\u092f\u094b \u0964 \u0935\u093f\u0938\u0902..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_621.html", "title": "\u0968\u0966\u096d\u0969 \u092e\u093e \u0905\u0938\u094d\u0924\u093e\u090f\u0915\u093e \u0905\u0928\u0941\u0939\u093e\u0930\u0939\u0930\u0941", "image_url": "https://3.bp.blogspot.com/-vGX-EP9-pdU/WPAjB2CE1UI/AAAAAAAAX2A/D8Su_vCspYMAw5dM1463rB_AeqbW3U6aACLcB/s400/dead.jpg", "desc": "\u0935\u093f\u0915\u094d\u0930\u092e \u0938\u0902\u0935\u0924\u0915\u094b \u0968\u0966\u096d\u0969 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0938\u0915\u093f\u090f\u0915\u094b \u091b \u0964 \u0966\u096d\u0969 \u092e\u093e \u092e\u0941\u0932\u0941\u0915\u0932\u0947 \u0915\u0947\u0939\u0940 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0941\u0932\u093e\u0908 \u0917\u0941\u092e\u093e\u092f\u094b \u0964\n\n\n\u0938\u0902\u0935\u093f\u0927\u093e\u0928\u0938\u092d\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u093e\u0909\u0928\u0947 \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u0928\u0947\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u092e\u0941\u0916\u094d\u092f \u0938\u091a\u093f\u0935 \u092e\u093e\u0927\u0935\u092a\u094d\u0930\u0938\u093e\u0926 \u0918\u093f\u092e\u093f\u0930\u0947 \u0924\u094d\u0930\u093f\u0936\u0941\u0932\u0940 \u0928\u0926\u0940\u092e\u093e \u0916\u0938\u0947\u0930 \u092c\u0947\u092a\u0924\u094d\u0924\u093e \u0939\u0941\u0928\u0941\u092d\u092f\u094b \u0964 \u092e\u0941\u0938\u094d\u0924\u093e\u0919\u0915\u094b \u092e\u0941\u0915\u094d\u0924\u093f\u0928\u093e\u0925\u0935\u093e\u091f \u092b\u0930\u094d\u0915\u093f\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u0905\u0938\u094b\u091c\u092e\u093e \u0918\u093f\u092e\u093f\u0930\u0947 \u0938\u0935\u093e\u0930 \u091c\u0940\u092a \u0924\u094d\u0930\u093f\u0936\u0941\u0932\u0940\u092e\u093e \u0916\u0938\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u092a\u0928\u093f \u0909\u0939\u093e\u0901\u0915\u094b \u0936\u0935 \u092b\u0947\u0932\u093e \u092a\u0930\u094d\u0928 \u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928\u094d \u0964 \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u0938\u093e\u0902\u0938\u0926 \u090f\u0935\u0902 \u092a\u0942\u0930\u094d\u0935 \u0905\u0930\u094d\u0925 \u0930\u093e\u091c\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0939\u0930\u093f \u0916\u0947\u0935\u093e \u0932\u093f\u092e\u094d\u092c\u0941\u0915\u094b \u092a\u0928\u093f \u0927\u0928\u0915\u0941\u091f\u094d\u091f\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u092c\u0938 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u0928\u093f\u0927\u0928 \u092d\u092f\u094b \u0964\n\n\n\u0928\u0947\u092a\u093e\u0932\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0917\u093e\u0928\u0915\u093e..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_543.html", "title": "\u0935\u0930\u094d\u0937 \u0968\u0966\u096d\u0969 \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0941\u0916\u0926", "image_url": "https://2.bp.blogspot.com/-lWVGO-s4diw/WPAjjpNC0vI/AAAAAAAAX2I/5qgBADiGiA8DMIr-ntLL3RGtQeVKp618gCLcB/s400/images-cms-image-000018690.jpg", "desc": "\u0935\u0930\u094d\u0937 \u0968\u0966\u096d\u0969 \u0938\u092e\u0917\u094d\u0930 \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0941\u0916\u0926\u094d \u0935\u0930\u094d\u0937 \u0938\u093e\u092c\u093f\u0924 \u092d\u090f\u0915\u094b \u091b \u0964 \u0968\u0966\u096d\u0969 \u092e\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u092d\u090f\u0915\u094b \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0938\u0941\u0927\u093e\u0930, \u0928\u093f\u091c\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u0909\u0924\u094d\u0938\u093e\u0939, \u090a\u0930\u094d\u091c\u093e \u0938\u0919\u094d\u0915\u091f\u0915\u094b \u0938\u092e\u093e\u0927\u093e\u0928, \u092a\u0941\u0901\u091c\u0940 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u092e\u093e \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u0938\u0915\u094d\u0930\u093f\u092f\u0924\u093e\u0932\u0917\u093e\u092f\u0924\u0932\u0947 \u0935\u0930\u094d\u0937 \u0968\u0966\u096d\u096a \u092a\u0928\u093f \u0938\u0941\u0916\u0926 \u0939\u0941\u0928\u0947 \u0938\u0919\u094d\u0915\u0947\u0924 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0968\u0966\u096d\u0969 \u092e\u093e \u092d\u090f\u0915\u094b \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0930 \u0932\u0917\u093e\u0928\u0940 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u0932\u0947 \u0928\u0947\u092a\u093e\u0932 \u0932\u0917\u093e\u0928\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u092e\u0941\u0932\u0941\u0915 \u0930\u0939\u0947\u0915\u094b \u0938\u0928\u094d\u0926\u0947\u0936 \u0935\u093f\u0936\u094d\u0935\u092d\u0930 \u092b\u0948\u0932\u093e\u0909\u0928 \u0938\u092b\u0932 \u092d\u092f\u094b \u0964\n\n\u092d\u093e\u0930\u0924\u092e\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u2018\u0921\u093f\u092e\u094b\u0928\u093f\u091f\u093e\u0907\u091c\u0947\u0938\u0928\u2019\u0915\u094b \u0905\u0938\u0930\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0940 \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930\u0932\u093e\u0908 \u091b\u0941\u0928 \u0938\u0915\u0947\u0928 \u0964 \u092e\u0941\u0932\u0941\u0915\u0932\u093e\u0908 \u0938\u0928\u094d \u0968\u0966\u0968\u0968 \u092e\u093e \u0935\u093f\u0915\u093e\u0938\u094b\u0928\u094d\u092e\u0941\u0916 \u0930 \u0938\u0928\u094d \u0968\u0966\u0969\u0966 \u0938\u092e\u094d\u092e\u092e\u093e \u092e\u0927\u094d\u092f\u092e\u0938\u094d\u0924\u0930\u0915\u094b \u0906\u092f \u0917..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_419.html", "title": "\u0928\u0947\u092a\u093e\u0932\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u092f\u0938\u094d\u0924\u094b \u0939\u0941\u0928\u0947\u091b\u2013\u0968\u0966\u096d\u096a \u0938\u093e\u0932 ", "image_url": "https://1.bp.blogspot.com/-otgxJVduWKQ/WPAkUD_Cl9I/AAAAAAAAX2Q/ZsFK3k2TnGwVsdjxf72qkNfpOe-g5uWQACLcB/s400/Rashifal.jpg", "desc": "\u0939\u0930\u0947\u0915 \u0928\u092f\u093e\u0901 \u0938\u093e\u0932 \u0938\u0941\u0930\u0941 \u0939\u0941\u0901\u0926\u093e \u091c\u094b \u0915\u094b\u0939\u0940\u0932\u093e\u0908 \u092a\u0928\u093f \u0906\u0936\u093e\u0935\u093e\u0926\u0940 \u092c\u0928\u093e\u0909\u0901\u091b \u0928\u0948 \u0964 \u092e\u093e\u0928\u093f\u0938 \u0938\u094d\u0935\u092d\u093e\u0935\u0948\u0932\u0947 \u0906\u0936\u093e\u092e\u0941\u0916\u0940 \u0939\u0941\u0928\u094d\u091b \u0964 \u0939\u093e\u092e\u094d\u0930\u094b \u092e\u093e\u0924\u094d\u0930 \u0939\u094b\u0907\u0928 \u0915\u094d\u0930\u093f\u0938\u094d\u091a\u093f\u092f\u0928 \u0926\u0947\u0936\u0939\u0930\u0942\u092e\u093e \u092a\u0928\u093f \u0967 \u091c\u0928\u0935\u0930\u0940\u0932\u093e\u0908 \u0928\u092f\u093e\u0901 \u0938\u093e\u0932 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0915\u093e \u0939\u093f\u0938\u093e\u092c\u0932\u0947 \u0927\u0941\u092e\u0927\u093e\u092e \u0938\u093e\u0925 \u092e\u0928\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0938\u092e\u0941\u0926\u093e\u092f\u0932\u0947 \u092a\u0928\u093f \u092e\u0939\u094b\u0930\u092e\u0932\u093e\u0908 \u0935\u0930\u094d\u0937 \u092a\u094d\u0930\u0935\u0947\u0936 \u0909\u0924\u094d\u0938\u0935\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u092e\u0928\u093e\u0909\u0928\u0947 \u0917\u0930\u094d\u091b\u0928\u094d \u0964 \u092d\u093e\u0930\u0924 \u0935\u0930\u094d\u0937\u092e\u093e \u092e\u093e\u0924\u094d\u0930 \u0905\u0928\u0947\u0915\u094c\u0902 \u0938\u0902\u0935\u0924\u094d\u0938\u0930\u0939\u0930\u0942 \u091a\u0932\u0947\u0915\u093e \u0935\u093e \u091a\u0932\u094d\u0926\u0948\u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u093f\u0928\u092e\u093e \u092e\u0941\u0916\u094d\u092f \u0917\u0930\u0940 \u0935\u093f\u0915\u094d\u0930\u092e, \u0936\u093e\u0915\u0947, \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0930 \u0907\u0938\u094d\u0935\u0940 \u0938\u0902\u0935\u0924\u094d \u092c\u0922\u0940 \u091a\u0932\u094d\u0924\u0940\u092e\u093e \u091b\u0928\u094d \u0964\n\n\u0939\u0930\u0947\u0915 \u0926\u0947\u0936\u092d\u093f\u0924\u094d\u0930 \u0927\u0947\u0930\u0948 \u091c\u093e\u0924\u093f \u0930 \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f \u092d\u090f\u0915\u093e\u0932\u0947 \u0924\u093f\u0928\u0915\u093e \u0906\u2013\u0906\u092b\u094d\u0928\u0948 \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u093e \u0938\u0902\u0935\u0924\u0939\u0930\u0942 \u092b\u0947\u0930\u093f\u0928\u0947 \u0905\u0932\u0917\u0905\u0932\u0917 \u092a\u0926\u094d\u0927\u0924\u093f\u0939\u0930\u0942 \u091b\u0928\u094d ..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_347.html", "title": "\u0926\u093e\u0919\u0915\u093e \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924 \u092d\u0928\u094d\u091b\u0928\u094d\u2013\u2018\u092f\u094b \u0930\u093e\u0939\u0924 \u0939\u094b \u0915\u093f \u091a\u093e\u0930\u094b ?\u2019", "image_url": "https://2.bp.blogspot.com/-Om0v-XErD5U/WPAl2uEVKaI/AAAAAAAAX2c/n3ObNoWW5RE5a5uel9L1ovEwc6miu8FAwCLcB/s400/SAM_6501.jpg", "desc": "\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0915\u092c\u0941\u0932 \u0917\u0930\u0947 \u0905\u0928\u0941\u0938\u093e\u0930\u0915\u094b \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0930\u093e\u0939\u0924 \u0928\u092a\u093e\u090f\u0915\u094b \u0926\u093e\u0919\u0915\u093e \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u0932\u0947 \u0917\u0941\u0928\u093e\u0938\u094b \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092e\u0943\u0924\u0915 \u0924\u0925\u093e \u092c\u0947\u092a\u0924\u094d\u0924\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0926\u093f\u0928\u0947 \u092d\u0928\u0947\u0915\u094b \u0967\u0966 \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e \u092e\u0927\u094d\u092f \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u092a\u093e\u0901\u091a \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e \u092e\u093e\u0924\u094d\u0930 \u092c\u093f\u0924\u0930\u0923 \u0917\u0930\u0947\u0915\u094b \u0930 \u092c\u093e\u0901\u0915\u0940 \u0930\u093e\u0939\u0924 \u0926\u093f\u0928\u0947 \u092f\u093e \u0928\u0926\u093f\u0928\u0947 \u092c\u093e\u0930\u0947\u092e\u093e \u0915\u0941\u0928\u0948 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0928\u092d\u090f\u0915\u094b \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0918\u094b\u0930\u093e\u0939\u0940\u092e\u093e \u092d\u0947\u0932\u093e \u092d\u090f\u0915\u093e \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947 \u0905\u0928\u0941\u0938\u093e\u0930\u0915\u094b \u0930\u093e\u0939\u0924 \u092a\u093e\u0909\u0928 \u0928\u0938\u0915\u094d\u0926\u093e \u0926\u0948\u0928\u093f\u0915\u0940 \u0938\u092e\u0947\u0924 \u091a\u0932\u093e\u0909\u0928 \u0917\u093e\u0939\u094d\u0930\u094b \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u0915\u094b \u0938\u092e\u092f\u092e\u093e \u0918\u0930\u0915\u094b \u092e\u0941\u0932\u0940 \u092e\u093e\u0928\u094d\u091b\u0947\u0932\u093e\u0908 \u0930\u093e\u091c\u094d\u092f \u0935\u093e \u092c\u093f\u0926\u094d\u0930\u094b\u0939\u0940 \u092a\u0915\u094d\u0937\u092c\u093e\u091f \u092e\u093e\u0930\u093f\u090f\u092a\u091b\u093f \u0906\u0930\u094d\u0925\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0915\u092e\u091c\u094b\u0930 \u092d\u090f\u0915\u094b \u092c..."},
{"url": "http://www.dangkhabar.com/2017/04/dang-bhumika-giri.html", "title": "\u0916\u094b\u091c\u0947 \u091c\u0938\u094d\u0924\u094b \u0928\u092d\u0947\u091f\u0947\u0930 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0938\u094d\u0935\u0940\u0915\u093e\u0930\u0947\u0915\u0940 \u091b\u0948\u0928: \u0917\u093e\u092f\u093f\u0915\u093e \u092d\u0942\u092e\u093f\u0915\u093e \u0917\u093f\u0930\u0940", "image_url": "https://3.bp.blogspot.com/-uGjWdQnwpoQ/WPCR78ZWbiI/AAAAAAAAX3Q/JUdPRc-tdqoypoZXf6f88i8EoPxNw4-LwCLcB/s400/16387224_1287370158020639_1500224617038825813_n.jpg", "desc": "\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f\u0915\u0940 \u091a\u0930\u094d\u091a\u093f\u0924 \u0917\u093e\u092f\u093f\u0915\u093e \u0939\u0941\u0928\u094d\u2013 \u092d\u0942\u092e\u093f\u0915\u093e \u0917\u093f\u0930\u0940 \u0964 \u0938\u094d\u091f\u0947\u091c \u0915\u094d\u0935\u093f\u0928\u0915\u093e \u0928\u093e\u092e\u0932\u0947 \u0938\u092e\u0947\u0924 \u092a\u0930\u093f\u091a\u092f \u092c\u0928\u093e\u090f\u0915\u0940 \u092f\u0940 \u0938\u0941\u0928\u094d\u0926\u0930\u0940 \u0926\u093e\u0919\u092e\u093e \u091c\u0928\u094d\u092e\u0947\u0930 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901\u0932\u093e\u0908 \u0915\u0930\u094d\u092e\u0925\u0932\u094b \u092c\u0928\u093e\u0909\u0901\u0926\u0948 \u0906\u090f\u0915\u0940 \u091b\u0928\u094d \u0964 \u092c\u093e\u0932\u094d\u092f\u0915\u093e\u0932\u0926\u0947\u0916\u093f \u0928\u0948 \u0915\u0932\u093e\u0915\u093e\u0930\u093f\u0924\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092a\u094d\u0930\u0924\u093f \u091d\u0941\u0915\u093e\u0935 \u0930\u093e\u0916\u094d\u0926\u0948 \u0906\u090f\u0915\u0940 \u0909\u0928\u0915\u094b \u0932\u094b\u0915 \u0917\u093e\u092f\u0928\u092e\u093e \u090f\u0909\u091f\u093e \u091b\u0941\u091f\u094d\u091f\u0948 \u092a\u0930\u093f\u091a\u092f \u092c\u0928\u0947\u0915\u094b \u091b \u0964 \u0932\u094b\u0915\u0917\u0940\u0924 \u0917\u093e\u090f\u0930 \u0926\u0947\u0936\u0935\u093f\u0926\u0947\u0936 \u0938\u092e\u0947\u0924 \u0918\u0941\u092e\u094d\u0928 \u0938\u092b\u0932 \u0917\u093f\u0930\u0940\u0932\u093e\u0908 \u00a0\u0967\u0966 \u092a\u094d\u0930\u0936\u094d\u0928\u0903\n\n\n\u092e \u092a\u0928\u093f \u092e\u0939\u093f\u0932\u093e \u0928\u0948 \u0939\u0941\u0901 \u0964 \u092e\u0939\u093f\u0932\u093e\u0932\u093e\u0908 \u092e\u0947\u0915\u0905\u092a \u0924 \u091a\u093e\u0939\u093f\u0939\u093e\u0932\u094d\u091b \u0928\u093f \u0964 \u0924\u0930 \u092e \u0939\u0932\u094d\u0915\u093e\u092b\u0941\u0932\u094d\u0915\u093e \u0917\u0930\u094d\u091b\u0941 \u0964 \u0927\u0947\u0930\u0948 \u091a\u093e\u0939\u093f\u0901 \u0939\u0948\u0928 \u0964 \u0939\u093f\u0930\u094b\u0907\u0928\u0932\u0947 \u091c\u0938\u094d\u0924\u094b \u0918\u0928\u094d\u091f\u094c\u0901 \u0932\u093e\u0917\u094d\u0926\u0948\u0928 \u0964 \u0927\u0947\u0930\u0948 \u0938\u092e\u092f \u092d\u090f \u092a\u0941\u0917\u094d\u091b \u0964\n\n\n\u0930\u0941\u091a\u093f \u091b, \u0915\u093f\u0928 \u0928\u0939\u0941\u0928\u0941 \u0928\u093f \u0964 \u0932\u0917\u093e\u0909\u0928 \u091a\u093e\u0939\u093f\u0901 \u092f\u094b \u091c\u094d\u092f\u093e\u0928..."},
{"url": "http://www.dangkhabar.com/2017/04/dang_392.html", "title": "\u0926\u093e\u0919\u0915\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0932\u0947 \u092a\u093e\u0909\u0928\u0947 \u092d\u090f \u0924\u094b\u0915\u093f\u090f\u0915\u0948 \u092e\u0942\u0932\u094d\u092f\u092e\u093e \u092a\u0941\u0938\u094d\u0924\u0915", "image_url": "https://1.bp.blogspot.com/-6SYQNkMhAkc/WPGT40PGH8I/AAAAAAAAX4c/QSF8JLPaNm85dgWKIlWzxszlSCJ5WL_SQCLcB/s400/book.jpg", "desc": "\u092f\u0938\u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0926\u093e\u0919\u0915\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0941\u0932\u0947 \u092a\u0941\u0938\u094d\u0924\u0915\u092e\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u0905\u0902\u0915\u093f\u0924 \u092e\u0942\u0932\u094d\u092f\u092e\u093e \u0928\u0948 \u092a\u0941\u0938\u094d\u0924\u0915 \u092a\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u092f\u0938\u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0928\u0948 \u092a\u0941\u0938\u094d\u0924\u0915 \u0928\u0940\u0924\u093f\u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u0941\u0938\u094d\u0924\u0915\u0915\u094b \u092e\u0942\u0932\u094d\u092f \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u093f\u0926\u093f\u090f\u0915\u093e\u0932\u0947 \u0905\u092c \u092a\u0941\u0938\u094d\u0924\u0915\u092e\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u092e\u0942\u0932\u094d\u092f\u092e\u093e \u0928\u0948 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0941\u0932\u0947 \u092a\u0941\u0938\u094d\u0924\u0915 \u092a\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964\n\n\u092e\u0939\u093e\u0938\u0902\u0918\u0932\u0947 \u0935\u093f\u0917\u0924 \u0968\u0966\u096c\u0969 \u0938\u093e\u0932\u0926\u0947\u0916\u093f \u0928\u0948 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092a\u0941\u0938\u094d\u0924\u0915 \u0928\u0940\u0924\u093f \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u092d\u0928\u0947\u0930 \u0906\u0935\u093e\u091c \u0909\u0920\u093e\u0909\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u0930 \u0924\u094d\u092f\u0938\u0948\u0905\u0928\u0941\u0938\u093e\u0930 \u092f\u0938 \u0928\u092f\u093e\u0901 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u0947 \u0917\u0930\u0940 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092a\u0941\u0938\u094d\u0924\u0915 \u0928\u0940\u0924\u093f \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u0940 \u092a\u0941\u0938\u094d\u0924\u0915\u0915\u094b \u092e\u0942\u0932\u094d\u092f \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0928\u0948 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u093f\u0926\u093f\u090f\u0915\u093e\u0932\u0947 \u0905\u092c \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0924\u094b\u0915\u0947\u0915\u094b \u092e\u0942\u0932\u094d\u092f \u0930 \u0928..."}
]