[
{"url": "2017-04-03", "title": "Aries: \u092e\u0947\u0937 \u0930\u093e\u0936\u0940: ", "image_url": "http://saralnepali.com/images/aries.gif", "desc": "\u00a0\u00a0\u00a0\u00a0\u0917\u0930\u0947\u0915\u093e \u0915\u093e\u092e\u0915\u094b \u0938\u0939\u093f \u0928\u0924\u093f\u091c\u093e \u092e\u093f\u0932\u094d\u0928\u0947 \u0916\u0932\u094b \u0938\u092e\u092f \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u092a\u0922\u093e\u0907 \u0932\u0947\u0916\u093e\u0907\u092e\u093e \u0924\u092a\u093e\u0908\u0915\u094b \u0938\u092e\u092f \u092c\u093f\u0924\u0947\u0915\u094b \u0925\u093e\u0939\u093e \u0939\u0941\u0928\u0947 \u091b\u0948\u0928 \u0964 \u092e\u093e\u0928\u0938\u093f\u0915 \u0932\u093e\u092d \u0939\u0941\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u0938\u092e\u092f \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964"},
{"url": "2017-04-03", "title": "Taurus: \u0935\u0943\u0937 \u0930\u093e\u0936\u0940: ", "image_url": "http://saralnepali.com/images/taurus.gif", "desc": "\u00a0\u00a0\u00a0\u00a0\u0924\u092a\u093e\u0908\u0915\u094b \u0930\u093e\u092e\u094d\u0930\u094b \u092a\u094d\u0930\u0917\u0924\u093f \u0939\u0941\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u0938\u092e\u092f \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0924\u092a\u093e\u0908\u0932\u0947 \u0917\u0930\u093f\u0930\u093e\u0916\u094d\u0928\u0941 \u092d\u090f\u0915\u094b \u0915\u093e\u092e\u0932\u093e\u0908 \u0928\u093f\u0930\u0928\u094d\u0924\u0930\u0924\u093e \u0926\u093f\u0928\u0941 \u092d\u092f\u094b \u092d\u0928\u0947 \u090f\u0915\u0926\u092e \u0930\u093e\u092e\u094d\u0930\u094b \u0939\u0941\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u0938\u092e\u092f \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964"},
{"url": "2017-04-03", "title": "Gemini: \u092e\u093f\u0925\u0941\u0928 \u0930\u093e\u0936\u0940: ", "image_url": "http://saralnepali.com/images/gemini.gif", "desc": "\u00a0\u00a0\u00a0\u00a0\u091c\u0917\u094d\u0917\u093e \u091c\u092e\u093f\u0928\u0915\u094b \u0915\u093e\u0930\u094b\u092c\u093e\u0930 \u0939\u0941\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u0938\u092e\u092f \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u092e\u093e\u0928-\u0938\u092e\u094d\u092e\u093e\u0928 \u0924\u0925\u093e \u092a\u094d\u0930\u0924\u093f\u0937\u094d\u0920\u093e \u092c\u0922\u094d\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u0938\u092e\u092f \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964"},
{"url": "2017-04-03", "title": "Cancer: \u0915\u0930\u094d\u0915\u091f \u0930\u093e\u0936\u0940: ", "image_url": "http://saralnepali.com/images/cancer.gif", "desc": "\u00a0\u00a0\u00a0\u00a0\u0924\u092a\u093e\u0908\u0932\u0947 \u0917\u0930\u093f\u0930\u093e\u0916\u094d\u0928\u0941 \u092d\u090f\u0915\u094b \u0915\u093e\u092e\u0932\u093e\u0908 \u0928\u093f\u0930\u0928\u094d\u0924\u0930\u0924\u093e \u0926\u093f\u0928\u0941 \u0939\u094b\u0932\u093e \u0964 \u0906\u092b\u094d\u0928\u094b \u0927\u0928 \u0905\u0930\u0941\u0932\u093e\u0908 \u0928\u0926\u093f\u0926\u093e \u0930\u093e\u092e\u094d\u0930\u094b \u0939\u0941\u0928\u0947\u091b \u0964 \u092b\u0938\u0947\u0915\u094b \u0927\u0928 \u0909\u0920\u094d\u0928 \u092e\u0941\u0938\u094d\u0915\u093f\u0932 \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964"},
{"url": "2017-04-03", "title": "Leo: \u0938\u093f\u0902\u0939 \u0930\u093e\u0936\u0940: ", "image_url": "http://saralnepali.com/images/leo.gif", "desc": "\u00a0\u00a0\u00a0\u00a0\u0906\u0930\u094d\u0925\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u092e\u093e \u0938\u0941\u0927\u093e\u0930 \u0906\u0909\u0928\u0947 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0917\u0930\u093f\u0930\u093e\u0916\u0947\u0915\u0948 \u0915\u093e\u092e\u092c\u093e\u091f \u0924\u092a\u093e\u0908\u0932\u093e\u0908 \u0930\u093e\u092e\u094d\u0930\u094b \u092b\u093e\u0907\u0926\u093e \u0939\u0941\u0928\u0947 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u092d\u094b\u091c\u092d\u0924\u0947\u0930 \u092e\u093e \u0936\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0941 \u092a\u0930\u094d\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u0926\u093f\u0928 \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964"},
{"url": "2017-04-03", "title": "Virgo: \u0915\u0928\u094d\u092f\u093e \u0930\u093e\u0936\u0940: ", "image_url": "http://saralnepali.com/images/virgo.gif", "desc": "\u00a0\u00a0\u00a0\u00a0\u092a\u0922\u093e\u0907 \u0932\u0947\u0916\u093e\u0907\u092c\u093e\u091f \u0930\u093e\u092e\u094d\u0930\u094b \u092a\u094d\u0930\u0917\u0924\u093f \u0939\u0941\u0928\u0947 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u092f\u093e\u0924\u094d\u0930\u093e \u090f\u0935\u0902 \u091c\u093e\u0917\u093f\u0930\u092c\u093e\u091f \u092a\u0928\u093f \u090f\u0915\u0926\u092e \u092b\u093e\u0907\u0926\u093e \u0939\u0941\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u0938\u092e\u092f \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0909\u0928\u094d\u0928\u0924\u093f \u0917\u0930\u094d\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u0926\u093f\u0928 \u0930\u0939\u0947\u0915\u094b \u091b \u0964"},
{"url": "2017-04-03", "title": "Libra: \u0924\u0941\u0932\u093e \u0930\u093e\u0936\u0940: ", "image_url": "http://saralnepali.com/images/libra.gif", "desc": "\u00a0\u00a0\u00a0\u00a0\u0924\u092a\u093e\u0908\u0915\u094b \u0932\u093e\u0917\u093f \u0924\u094d\u092f\u0924\u093f \u0909\u091a\u093f\u0924 \u0938\u092e\u092f \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u0928 \u0964 \u092e\u0928 \u0926\u094b\u092e\u0928 \u0939\u0941\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u0926\u093f\u0928 \u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u0915\u0947\u0939\u093f \u0938\u093e\u0928\u094b \u0915\u093e\u092e \u092d\u090f\u0924\u093e \u092a\u0928\u093f \u0916\u0930\u094d\u091a \u092c\u0922\u0940 \u0939\u0941\u0928\u0947 \u091b \u0964 \u0935\u093f\u091a\u093e\u0930 \u0917\u0930\u094d\u0928\u0941 \u0939\u094b\u0932\u093e \u0964"},
{"url": "2017-04-03", "title": "Scorpio: \u0935\u0943\u0936\u094d\u091a\u093f\u0915 \u0930\u093e\u0936\u0940: ", "image_url": "http://saralnepali.com/images/scorpio.gif", "desc": "\u00a0\u00a0\u00a0\u00a0\u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0935\u0938\u094d\u0924\u0941\u0915\u094b \u0909\u092a\u092d\u094b\u0917 \u0917\u0930\u094d\u0928 \u092a\u093e\u0907\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u0938\u092e\u092f \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0915\u0947\u0939\u093f \u0928\u092f\u093e\u0901 \u0920\u093e\u0909\u0901\u0915\u094b \u092f\u093e\u0924\u094d\u0930\u093e \u0939\u0941\u0928\u0947 \u091b \u0964 \u0905\u0927\u0941\u0930\u093e \u0915\u093e\u092e \u092c\u0928\u094d\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u0926\u093f\u0928 \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964"},
{"url": "2017-04-03", "title": "Sagittarius: \u0927\u0928\u0941 \u0930\u093e\u0936\u0940: ", "image_url": "http://saralnepali.com/images/sagittarius.gif", "desc": "\u00a0\u00a0\u00a0\u00a0\u0928\u092f\u093e\u0901 \u0915\u093e\u092e\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u0941\u0928\u094c\u0932\u094b \u0905\u0935\u0938\u0930 \u0906\u0909\u0928\u0947 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0924\u092a\u093e\u0908\u0915\u094b \u091c\u093e\u0917\u093f\u0930\u092e\u093e \u092d\u0928\u0947 \u0930\u093e\u092e\u094d\u0930\u094b \u092a\u094d\u0930\u0917\u0924\u093f \u0939\u0941\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u0938\u092e\u092f \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0927\u0948\u0930\u094d\u092f \u0917\u0930\u094d\u0928\u0941 \u0939\u094b\u0932\u093e \u0964"},
{"url": "2017-04-03", "title": "Capricorn: \u092e\u0915\u0930 \u0930\u093e\u0936\u0940: ", "image_url": "http://saralnepali.com/images/capricorn.gif", "desc": "\u00a0\u00a0\u00a0\u00a0\u0928\u092f\u093e\u0901 \u0915\u093e\u092e\u0915\u094b \u0925\u093e\u0932\u0928\u0940 \u0917\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0926\u093f\u0928 \u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u0928\u094b\u0915\u0930\u0940\u092c\u093e\u091f \u092a\u0928\u093f \u0930\u093e\u092e\u094d\u0930\u094b \u092b\u093e\u0907\u0926\u093e \u0939\u0941\u0928\u0947 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0915\u0947\u0939\u093f \u092c\u094b\u0932\u094d\u0926\u093e \u092d\u0928\u0947 \u0935\u093f\u091a\u093e\u0930 \u0917\u0930\u0947\u0930 \u092c\u094b\u0932\u094d\u0928\u0941 \u0939\u094b\u0932\u093e \u0964 \u0916\u093e\u0928\u092a\u093f\u0928 \u0930\u093e\u092e\u094d\u0930\u094b \u0939\u0941\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u0926\u093f\u0928 \u0930\u0939\u0947\u0915\u094b \u091b \u0964"},
{"url": "2017-04-03", "title": "Aquarius: \u0915\u0941\u092e\u094d\u092d \u0930\u093e\u0936\u0940: ", "image_url": "http://saralnepali.com/images/aquarius.gif", "desc": "\u00a0\u00a0\u00a0\u00a0\u0932\u0947\u0928\u0926\u0947\u0928\u0915\u094b \u0915\u093e\u092e \u0906\u091c \u0928\u0917\u0930\u094d\u0926\u093e \u092c\u0947\u0938 \u0939\u0941\u0928\u0947\u091b \u0964 \u0924\u092a\u093e\u0908\u0915\u094b \u092b\u0938\u0947\u0915\u094b \u0927\u0928 \u0909\u0920\u094d\u0928 \u092e\u0941\u0938\u094d\u0915\u093f\u0932 \u0939\u0941\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u0938\u092e\u092f \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0927\u093e\u0930\u094d\u092e\u093f\u0915 \u0924\u0925\u093e \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0915\u093e\u092e\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0941 \u092a\u0930\u094d\u0928\u0947 \u091b \u0964"},
{"url": "2017-04-03", "title": "Pisces: \u092e\u0940\u0928 \u0930\u093e\u0936\u0940: ", "image_url": "http://saralnepali.com/images/pisces.gif", "desc": "\u00a0\u00a0\u00a0\u00a0\u0938\u0928\u094d\u0924\u093e\u0928\u0915\u094b \u092e\u093e\u092f\u093e\u092c\u093e\u091f \u092c\u0928\u094d\u091a\u093f\u0924 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0917\u0923\u093f\u0924\u0924\u093f\u092f \u091c\u094d\u091e\u093e\u0928 \u092c\u093f\u0937\u092f\u0915\u094b \u091c\u094d\u091e\u093e\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u091b \u0964 \u092e\u093e\u0902\u0917\u0932\u093f\u0915 \u0915\u093e\u0930\u094d\u092f \u0939\u0941\u0928\u0947 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964"}
]