[
{"url": "http://tulsipuronline.com/blog/news/64008", "title": "\u0924\u0947\u0936\u094d\u0930\u094b \u0917\u093e\u0935\u093f\u0938\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u0924\u094d\u0930\u093f\u0935\u0947\u0923\u0940 \u0917\u093e\u0935\u093f\u0938 \u092a\u0942\u0930\u094d\u0923 \u0916\u094b\u092a \u0917\u093e\u0935\u093f\u0938 \u0918\u094b\u0937\u0923\u093e", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/03/purna-khop-1-627x376.jpg", "desc": "\u0938\u0932\u094d\u092f\u093e\u0928 \u0968\u0968-\u092b\u093e\u0917\u0941\u0928/\u00a0\u0938\u0932\u094d\u092f\u093e\u0928\u0915\u094b \u0924\u094d\u0930\u093f\u0935\u0947\u0923\u0940 \u0917\u093e\u0909\u0901 \u0935\u093f\u0915\u093e\u0938 \u0938\u092e\u093f\u0924\u0940\u0932\u093e\u0907 \u0906\u0907\u0924\u092c\u093e\u0930 \u092a\u0942\u0930\u094d\u0923 \u0916\u094b\u092a \u0917\u093e\u0935\u093f\u0938 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u092f\u0938..."},
{"url": "http://tulsipuronline.com/blog/news/63979", "title": "\u0938\u092e\u0917\u094d\u0930 \u0926\u093e\u0919\u0915\u094b \u092c\u093f\u0915\u093e\u0938\u092e\u093e \u0927\u094d\u092f\u093e\u0928 \u092a\u0941\u0930\u093e\u0909\u0928 \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u0939\u0930\u0941\u0932\u093e\u0908 \u0906\u0917\u094d\u0930\u0939", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/03/press-1-627x376.jpg", "desc": "\u0930\u093f\u092a\u094b\u0930\u094d\u091f\u0938 \u0915\u094d\u0932\u092c\u0926\u094d\u0927\u093e\u0930\u093e \u092c\u093f\u092d\u093f\u0928\u094d\u0928 \u092c\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0941 \u0938\u092e\u094d\u092e\u093e\u0928\u093f\u0924 \u092a\u094d\u0930\u0915\u093e\u0936 \u0921\u093e\u0902\u0917\u0940,\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0968\u0968-\u092b\u093e\u0917\u0941\u0928/ \u0930\u093f\u092a\u094b\u0930\u094d\u091f\u0938 \u0915\u094d\u0932\u092c..."},
{"url": "http://tulsipuronline.com/blog/news/63978", "title": "\u0928\u093e\u0901\u091a\u0917\u093e\u0928 \u0917\u0930\u094d\u0926\u0948 \u0918\u0930\u0926\u0948\u0932\u094b \u0905\u092d\u093f\u092f\u093e\u0928 : \u090f\u092e\u093e\u0932\u0947", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/03/ghardailo-627x376.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0968\u0968-\u092b\u093e\u0917\u0941\u0928 / \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0967\u0967 \u0928\u092e\u094d\u092c\u0930 \u0935\u0921\u093e \u0915\u092e\u093f\u091f\u0940\u0932\u0947 \u0924\u094d\u092f\u0939\u093e\u0901 \u0918\u0930\u0926\u0948\u0932\u094b \u0905\u092d\u093f\u092f\u093e\u0928 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u0947\u0915\u094b \u091b..."},
{"url": "http://tulsipuronline.com/blog/bannernews/63943", "title": "\u0928\u092f\u093e\u0901 \u0936\u0915\u094d\u0924\u093f\u092e\u093e \u0926\u093e\u0919\u092c\u093e\u091f \u092e\u093e\u0924\u094d\u0930\u0948 \u090f\u0915 \u0926\u0930\u094d\u091c\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f", "image_url": "http://tulsipuronline.com/wp-content/uploads/2016/06/naya-shakti-nepal-1.jpg", "desc": "\u0926\u0940\u092a\u0915 \u092c\u094b\u0939\u094b\u0930\u093e, \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0968\u0968-\u092b\u093e\u0917\u0941\u0928\u00a0 / \u00a0\u00a0\u0928\u092f\u093e\u0901 \u0936\u0915\u094d\u0924\u093f \u092a\u093e\u0930\u094d\u091f\u0940 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0926\u093e\u0919\u0915\u093e \u0967\u0968 \u091c\u0928\u093e\u0932\u093e\u0908 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f\u092e\u093e..."},
{"url": "http://tulsipuronline.com/blog/bannernews/63936", "title": "\u092a\u0942\u0930\u094d\u0935\u093e\u0917\u094d\u0930\u0939\u0940 \u092a\u094d\u0930\u0939\u0930\u0940 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0925\u093e\u092a\u093e\u0932\u093e\u0908 \u0915\u093e\u0930\u0935\u093e\u0939\u0940 \u0917\u0930\u094d\u0928 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938 \u0926\u093e\u0919\u0915\u094b \u092e\u093e\u0917", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/03/kk-627x376.jpg", "desc": "\u0918\u094b\u0930\u093e\u0939\u0940 \u0968\u0968-\u092b\u093e\u0917\u0941\u0928 / \u00a0\u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938 \u0926\u093e\u0919\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u0938\u092d\u093e\u092a\u0924\u093f \u0935\u093f\u0930\u0915\u0947\u0936\u0930\u0940 \u0917\u094c\u0924\u092e \u092e\u093e\u0925\u093f \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0917\u0930\u0947\u0915\u094b..."},
{"url": "http://tulsipuronline.com/blog/news/63931", "title": "\u090f\u0928 \u092a\u094d\u092f\u093e\u0935\u094d\u0938\u0928 \u0938\u0932\u094d\u092f\u093e\u0928\u0915\u094b \u091a\u094c\u0925\u094b \u092c\u093e\u0930\u094d\u0937\u093f\u0915 \u0938\u093e\u0927\u093e\u0930\u0923 \u0938\u092d\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/03/pabason-627x376.jpg", "desc": "\u092c\u0938\u0928\u094d\u0924 \u092a\u0930\u093f\u092f\u093e\u0930, \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0968\u0968 / \u092b\u093e\u0917\u0941\u0928\u00a0\u00a0\u0928\u0947\u0936\u0928\u0932 \u092a\u094d\u092f\u093e\u092c\u094d\u0938\u0928 \u0938\u0932\u094d\u092f\u093e\u0928\u0915\u094b \u091a\u094c\u0925\u094b \u092c\u093e\u0930\u094d\u0937\u093f\u0915 \u0938\u093e\u0927\u093e\u0930\u0923 \u0938\u092d\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b..."},
{"url": "http://tulsipuronline.com/blog/bannernews/63911", "title": "\u2018\u0920\u093e\u0921\u094b \u0930\u093e\u091c\u0928\u093f\u0924\u093f\u0915 \u0939\u0938\u094d\u0924\u0915\u094d\u0937\u0947\u092a \u0930 \u0905\u092a\u0930\u093e\u0927\u093f\u0915\u0930\u0923 \u0926\u0947\u0916\u093f\u092f\u094b\u2019", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/03/press-627x376.jpg", "desc": "\u0918\u094b\u0930\u093e\u0939\u0940, \u0968\u0967-\u092b\u093e\u0917\u0941\u0928 / \u00a0\u0928\u0947\u092a\u093e\u0932 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093e\u0938\u0902\u0918 \u0926\u093e\u0919\u0915\u094b \u0928\u093f\u0930\u094d\u092c\u093e\u091a\u0928\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u093f \u092d\u090f\u0915\u094b \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0915 \u092a\u094d\u092f\u093e\u0928\u0932\u0932\u0947..."},
{"url": "http://tulsipuronline.com/blog/bannernews/63880", "title": "\u0917\u093f\u0928\u0940\u091c \u092c\u0941\u0915\u0915\u094b \u0938\u092a\u0928\u093e\u092e\u093e \u0926\u093e\u0919\u0915\u093e \u090b\u0937\u0940 (\u0939\u0947\u0930\u094d\u0928\u0941\u0939\u094b\u0938 \u092d\u093f\u0921\u093f\u092f\u094b \u0930 \u0924\u0938\u094d\u092c\u093f\u0930\u092e\u093e)", "image_url": "Not available", "desc": "\u0936\u092c\u094d\u0926 : \u092a\u0941\u0930\u0941\u0937\u094b\u0924\u094d\u0924\u092e \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u00a0 \u0909\u0928\u0932\u093e\u0908 \u0927\u0947\u0930\u0948 \u0926\u093f\u0928 \u0926\u0947\u0916\u093f \u092e\u0948\u0932\u0947 \u0938\u092e\u094d\u091d\u0930\u0939\u0947\u0915\u094b \u0925\u093f\u090f\u0901 \u0924\u0930 \u092e \u092a\u0928\u093f \u0909\u0928\u0915\u094b \u092e\u0928\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u094b..."},
{"url": "http://tulsipuronline.com/blog/bannernews/63861", "title": "\u0967\u0969 \u0924\u0938\u094d\u092c\u093f\u0930\u092e\u093e \u0930\u093e\u092a\u094d\u0924\u0940 \u0932\u094b\u0915\u092e\u093e\u0930\u094d\u0917", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/03/IMG_5369-627x376.jpg", "desc": "\u092a\u0941\u0930\u0941\u0937\u094b\u0924\u094d\u0924\u092e \u0905\u0927\u093f\u0915\u093e\u0930\u0940, \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0968\u0967-\u092b\u093e\u0917\u0941\u0928 / \u00a0\u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u0909\u092a\u0924\u094d\u092f\u0915\u093e \u0926\u093e\u0919\u0915\u094b \u092e\u0928\u094b\u0930\u092e \u0926\u0943\u0936\u094d\u092f \u0926\u0947\u0916\u0947\u0930 \u0928\u0932\u094b\u092d\u093f\u0928\u0947 \u092e\u0928..."},
{"url": "http://tulsipuronline.com/blog/news/63858", "title": "\u0938\u092e\u094d\u0930\u093e\u091f\u0915\u094b \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u0909\u0924\u094d\u0938\u0935 \u0938\u092e\u094d\u092a\u0928\u094d\u0928", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/03/smart-627x376.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930, \u0968\u0967-\u092b\u093e\u0917\u0941\u0928 / \u00a0\u0938\u092e\u094d\u0930\u093e\u091f \u0907\u0917\u0932\u093f\u0938 \u0935\u094b\u0921\u093f\u0919 \u0938\u094d\u0915\u0941\u0932 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930-\u0967\u0966 \u0926\u092e\u093e\u0930\u0917\u093e\u0909\u0915\u094b \u0967\u0969 \u0914 \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u0909\u0924\u094d\u0938\u0935 \u0924\u0925\u093e..."},
{"url": "http://tulsipuronline.com/blog/others/63851", "title": "\u092a\u0936\u094d\u091a\u093f\u092e \u0926\u093e\u0919\u092e\u093e \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0936\u093f\u0935\u093f\u0930, \u091a\u093e\u0930\u0938\u092f \u092c\u0922\u0940\u0915\u094b \u091a\u0947\u0915\u091c\u093e\u091a", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/03/tt-627x376.jpg", "desc": "\u0936\u0930\u0926 \u0930\u0947\u0917\u094d\u092e\u0940,\u00a0\u00a0\u0926\u093e\u0919 \u0968\u0967-\u092b\u093e\u0917\u0941\u0928 / \u00a0\u092a\u0936\u094d\u091a\u093f\u092e \u0926\u093e\u0919\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u0902\u0918 \u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0941\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0967 \u0926\u093f\u0928\u0947..."},
{"url": "http://tulsipuronline.com/blog/news/63847", "title": "\u0922\u0941\u0902\u0917\u093e\u091c\u0928\u094d\u092f \u092c\u0938\u094d\u0924\u0941 \u0909\u0924\u094d\u0916\u0928\u0928\u094d \u0917\u0930\u094d\u0928\u0947 \u091a\u093e\u0930 \u0917\u093e\u0921\u0940 \u092a\u094d\u0930\u0939\u0930\u0940 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/03/capture-627x376.jpg", "desc": "\u0918\u094b\u0930\u093e\u0939\u0940, \u0968\u0967-\u092b\u093e\u0917\u0941\u0928 / \u00a0\u0926\u093e\u0919\u092e\u093e \u0905\u092c\u0948\u0927\u0930\u0941\u092a\u0932\u0947 \u0916\u094b\u0932\u093e\u091c\u0928\u094d\u092f \u092c\u0938\u094d\u0924\u0941\u0939\u0930\u0941\u0915\u094b \u0909\u0924\u094d\u0916\u0928\u0928\u094d \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u091b\u0948\u0928\u094d \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091a\u0941\u0930\u0947..."}
]