[
{"url": "http://tulsipuronline.com/blog/news/66931", "title": "\u0915\u0941\u092a\u094b\u0937\u093f\u0924 \u0932\u093e\u0908 \u0932\u093f\u091f\u094b \u092c\u093e\u0921\u0926\u0948 \u0939\u0947\u0932\u094d\u0925 \u092b\u093e\u0909\u0923\u094d\u0921\u0947\u0936\u0928", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/lito1-627x376.jpg", "desc": "\u0926\u093f\u092a\u0915 \u0918\u093f\u092e\u093f\u0930\u0947,\u00a0\u0926\u093e\u0919 \u00a0 \u0968\u0967-\u091a\u0948\u0924 / \u00a0\u0938\u093e\u092c\u093f\u0915\u0915\u094b \u0938\u094c\u0921\u093f\u092f\u093e\u0930 \u00a0\u096a \u092a\u0930\u094d\u0938\u093e\u0915\u093e \u0915\u0941\u092a\u094b\u0937\u093f\u0924 \u092c\u093e\u0932\u0915 \u0938\u093e\u0928\u0942 \u092c\u093f\u0915\u0932\u0947 \u0939\u0947\u0932\u094d\u0925 \u092b\u093e\u0909\u0923\u094d\u0921\u0947\u0938\u0928..."},
{"url": "http://tulsipuronline.com/blog/bannernews/66896", "title": "\u0915\u0941\u0928\u0948 \u092a\u0928\u0940 \u092c\u093e\u0939\u0928\u093e\u092e\u093e \u091a\u0941\u0928\u093e\u0935 \u0930\u094b\u0915\u093f\u0928\u094d\u0928 : \u090f\u092e\u093e\u0932\u0947 \u0928\u0947\u0924\u093e \u092a\u094b\u0916\u094d\u0930\u0947\u0932", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/shankar-627x376.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0968\u0966- \u091a\u0948\u0924/\u00a0\u090f\u092e\u093e\u0932\u0947 \u0928\u0947\u0924\u093e \u0924\u0925\u093e \u092a\u0942\u0930\u094d\u0935 \u0938\u0941\u091a\u0928\u093e \u0924\u0925\u093e \u0938\u091e\u094d\u091a\u093e\u0930\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0936\u0902\u0915\u0930 \u092a\u094b\u0916\u094d\u0930\u0947\u0932\u0932\u0947 \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0939\u093e\u0932\u0924\u092e\u093e..."},
{"url": "http://tulsipuronline.com/blog/bannernews/66889", "title": "\u0938\u093f\u0901\u091a\u093e\u0908 \u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0926\u094d\u0927\u093e\u0930\u093e \u092f\u094b\u091c\u0928\u093e\u0939\u0930\u0941 \u0905\u0928\u0941\u0917\u092e\u0928", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/survey-627x376.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0968\u0966-\u091a\u0948\u0924/ \u0938\u093f\u0901\u091a\u093e\u0908 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093f\u092a\u0915 \u0917\u093f\u0930\u0940\u0932\u0947 \u0926\u093e\u0919\u092e\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u092d\u0948\u0930\u0939\u0947\u0915\u093e\u00a0\u0938\u093f\u0901\u091a\u093e\u0907 \u092f\u094b\u091c\u0928\u093e\u0915\u094b \u0905\u0928\u0941\u0917\u092e\u0928 \u0924\u0925\u093e..."},
{"url": "http://tulsipuronline.com/blog/bannernews/66886", "title": "\u0926\u0932\u0940\u092f \u091a\u0941\u0928\u093e\u0935 \u091a\u093f\u0928\u094d\u0939 \u092e\u093e\u0926\u0948 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u091c\u094d\u091e\u093e\u092a\u0928\u092a\u0924\u094d\u0930", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/new-power-627x376.jpg", "desc": "\u0918\u094b\u0930\u093e\u0939\u0940, \u0968\u0966-\u091a\u0948\u0924\u094d\u0930 / \u00a0\u0926\u0932\u0940\u092f \u091a\u0941\u0928\u093e\u0935 \u091a\u093f\u0928\u094d\u0939 \u092e\u093e\u0917 \u0917\u0930\u094d\u0926\u0948 \u0928\u092f\u093e\u0901 \u0936\u0915\u094d\u0924\u093f \u092a\u093e\u0930\u094d\u091f\u0940 \u0928\u0947\u092a\u093e\u0932 \u0926\u093e\u0919\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928..."},
{"url": "http://tulsipuronline.com/blog/bannernews/66879", "title": "\u0939\u093e\u0935\u093e\u092e\u093e \u0915\u093e\u0935\u093e \u0916\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u0932\u094b\u0938\u093f\u0928\u093e \u0932\u093e\u092e\u093f\u091b\u093e\u0928\u0947\u0915\u093e \u0938\u092a\u0928\u093e\u0939\u0930\u0941", "image_url": "Not available", "desc": "\u2018\u092c\u093e\u0932 \u092e\u0924\u0932\u0935\u2019 \u0926\u0941\u0908 \u0926\u093f\u0928\u092e\u0948 \u096e\u0966 \u0939\u091c\u093e\u0930 \u092c\u0922\u0940\u0932\u0947 \u0939\u0947\u0930\u0947 \u0938\u0930\u094d\u091a \u0917\u0930\u0947 \u0928\u093e\u0930\u093e\u092f\u0923 \u0916\u0921\u094d\u0915\u093e, \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0968\u0966-\u091a\u0948\u0924/ \u0926\u093e\u0919\u0915\u094b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u096c \u0930\u091c\u094c\u0930\u093e \u0928\u093f\u0935\u093e\u0938\u0940 \u0967\u096a \u092c\u0930\u094d\u0937\u0940\u092f\u093e \u0932\u094b\u0938\u093f\u0928\u093e \u0932\u093e\u092e\u093f\u091b\u093e\u0928\u0947\u0915\u094b \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u092e\u094d\u092f\u0942\u091c\u093f\u0915 \u0935\u091c\u093e\u0930\u092e\u093e \u0935\u094d\u092f\u093e\u092a\u0915 \u091a\u0930\u094d\u091a\u093e \u091a\u0941\u0932\u093f\u090f\u0915\u094b \u091b \u0964 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u0909\u0928\u0932\u0947 \u0916\u0947\u0932\u0947\u0915\u094b \u092e\u094d\u092f\u0942\u091c\u093f\u0915..."},
{"url": "http://tulsipuronline.com/blog/news/66871", "title": "\u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u092f \u0938\u0947\u0935\u093e\u092d\u093e\u0935 \u092e\u0948\u0924\u094d\u0930\u0940 \u092c\u0928\u094d\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0917\u0941\u0928\u093e\u0938\u094b", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/nims-627x360.jpg", "desc": "\u0918\u094b\u0930\u093e\u0939\u0940 \u0968\u0966-\u091a\u0948\u0924/ \u00a0\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f, \u0936\u093f\u0915\u094d\u0937\u093e \u0938\u0901\u0917\u0948 \u0916\u093e\u0926\u094d\u092f \u0905\u0927\u093f\u0915\u093e\u0930\u092e\u093e \u0905\u091d\u0948 \u092a\u0928\u093f \u0928\u093e\u0917\u0930\u093f\u0915\u0939\u0930\u0941\u0915\u094b \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u092a\u0939\u0901\u0941\u091a \u0928\u092d\u090f\u0915\u094b \u090f\u0915..."},
{"url": "http://tulsipuronline.com/blog/bannernews/66856", "title": "\u0917\u0930\u094d\u092e\u0940 \u092e\u094c\u0938\u092e \u0938\u0901\u0917\u0948 \u0906\u0917\u0932\u093e\u0917\u0940 \u0938\u0941\u0930\u0941, \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u0947\u0928\u093e \u0906\u0917\u094b \u0928\u093f\u092d\u093e\u0909\u0926\u0948", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/Ripu-627x376.jpg", "desc": "\u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0..."},
{"url": "http://tulsipuronline.com/blog/bannernews/66852", "title": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0969 \u0917\u0939\u0924\u0947\u0915\u094b \u091c\u0902\u0917\u0932\u092e\u093e \u090f\u0915\u091c\u0928\u093e \u092a\u0941\u0930\u0941\u0937\u0915\u094b \u0936\u0935 \u092b\u0947\u0932\u093e", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/dth-627x376.jpg", "desc": "\u092f\u092e\u0915\u0932\u093e \u092d\u0941\u0938\u093e\u0932, \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0968\u0966-\u091a\u0948\u0924 / \u00a0\u092e\u0939\u093f\u0932\u093e \u0928\u092e\u0941\u0928\u093e \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u092c\u0928\u092e\u093e \u090f\u0915\u091c\u0928\u093e \u092a\u0941\u0930\u0941\u0937\u0915\u094b \u0936\u0935 \u092b\u0947\u0932\u093e \u092a\u0930\u0947\u0915\u094b \u091b \u0964..."},
{"url": "http://tulsipuronline.com/blog/bannernews/66836", "title": "\u0926\u0902\u0917\u0940\u0936\u0930\u0923 \u0917\u093e\u0901\u0909\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u0947\u0915\u093e \u0905\u0928\u0941\u0939\u093e\u0930\u0939\u0930\u0941 \u092f\u0938\u094d\u0924\u093e \u091b\u0928\u094d \u2026", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/dangi-627x376.jpg", "desc": "\u092a\u094d\u0930\u0915\u093e\u0936 \u0921\u093e\u0901\u0917\u0940, \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0968\u0966-\u091a\u0948\u0924 / \u00a0\u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u0926\u0901\u0917\u0940\u0936\u0930\u0923 \u0917\u093e\u0901\u0909\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u092c\u0928\u093e\u0909\u0928..."},
{"url": "http://tulsipuronline.com/blog/bannernews/66830", "title": "\u0926\u093e\u0919\u092e\u093e \u092e\u094d\u092f\u093e\u0926\u0940 \u092a\u094d\u0930\u0939\u0930\u0940\u092e\u093e \u0906\u0935\u0936\u094d\u092f\u0915 \u092d\u0928\u094d\u0926\u093e \u091a\u093e\u0930 \u0917\u0941\u0923\u093e \u092c\u0922\u0940 \u0906\u0935\u0947\u0926\u0928", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/line-627x376.jpg", "desc": "\u0906\u0935\u0936\u094d\u092f\u0915 \u0938\u0902\u0916\u094d\u092f\u093e \u0967,\u0969\u096a\u0966, \u092a\u0930\u0947\u0915\u094b \u0906\u0935\u0947\u0926\u0928\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u096b,\u096e\u096a\u0968 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930, \u0968\u0966-\u091a\u0948\u0924 / \u00a0\u0926\u093e\u0919\u092e\u093e \u092e\u094d\u092f\u093e\u0926\u0940 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u093e \u0932\u093e\u0917\u093f..."},
{"url": "http://tulsipuronline.com/blog/news/66792", "title": "\u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0921\u093f\u0938\u0940\u092a\u0928\u093f \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938\u0935\u093e\u091f \u0906\u0915\u093e\u0902\u0915\u094d\u0937\u0940", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/sub.jpg", "desc": "\u0938\u0928\u094d\u0924\u094b\u0937 \u0915\u0947\u0938\u0940, \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0967\u096f-\u091a\u0948\u0924 / \u00a0\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0928\u091c\u093f\u0915\u093f\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u0939\u0930\u0941\u0932\u0947 \u092a\u0928\u093f \u0927\u092e\u093e\u0927\u092e \u0906\u092b\u094d\u0928\u094b..."},
{"url": "http://tulsipuronline.com/blog/bannernews/66782", "title": "\u092c\u0938\u092e\u093e \u091f\u094d\u0930\u0915 \u0920\u094b\u0915\u093f\u0926\u093e \u0926\u093e\u0919\u0915\u093e \u0926\u0941\u0908\u0938\u0939\u093f\u0924 \u092a\u093e\u0901\u091a\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/thokiyo-627x376.jpg", "desc": "\u0928\u0935\u0932\u092a\u0930\u093e\u0938\u0940\u00a0 \u0967\u096f-\u091a\u0948\u0924/\u00a0\u0928\u0935\u0932\u092a\u0930\u093e\u0938\u0940\u092e\u093e \u092c\u0938 \u0930 \u091f\u094d\u0930\u0915 \u090f\u0915 \u0906\u092a\u0938\u092e\u093e \u0920\u094b\u0915\u093f\u0926\u093e \u0926\u093e\u0919\u0915\u093e \u0926\u0941\u0908 \u091c\u0928\u093e \u0938\u0939\u093f\u0924 \u092a\u093e\u0901\u091a \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941\u092d\u090f\u0915\u094b \u091b..."}
]