[
{"url": "http://tulsipuronline.com/blog/news/67549", "title": "\u0924\u094b\u0915\u093f\u090f\u0915\u094b \u092e\u093f\u0924\u093f\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0928\u092d\u090f \u0909\u092a\u0932\u092c\u094d\u0927\u0940 \u0917\u0941\u092e\u094d\u0928\u0947 \u0916\u0924\u0930\u093e\u2019", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/rastriya-janmorchaa.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0968\u096d-\u091a\u0948\u0924/\u00a0\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u092e\u094b\u0930\u094d\u091a\u093e\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0930\u0936\u094d\u092e\u0940\u0930\u093e\u091c \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u0947 \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u092e\u093f\u0924\u093f\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928..."},
{"url": "http://tulsipuronline.com/blog/news/67546", "title": "\u0967\u0967 \u0928\u092e\u094d\u0935\u0930 \u0935\u0921\u093e\u092e\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0915\u093e \u0967\u096c \u0906\u0915\u093e\u0902\u0915\u094d\u0937\u0940", "image_url": "http://tulsipuronline.com/wp-content/uploads/2016/08/nc-flag.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0968\u096d-\u091a\u0948\u0924 / \u0906\u0917\u093e\u092e\u0940 \u0938\u094d\u0925\u093e\u0928\u093f\u092f\u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e \u0928\u092e\u094d\u0935\u0930 \u0967\u0967 \u092e\u093e..."},
{"url": "http://tulsipuronline.com/blog/news/67529", "title": "\u0930\u093e\u092a\u094d\u0924\u0940 \u091f\u094b\u0932\u092e\u093e \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/con-627x376.jpg", "desc": "\u0906\u0930\u0915\u0947 \u0938\u093f\u0924\u0932, \u0918\u094b\u0930\u093e\u0939\u0940 \u0968\u096d-\u091a\u0948\u0924 / \u00a0 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0932\u093e\u0908 \u092e\u0927\u094d\u092f\u0928\u091c\u0930 \u0917\u0930\u094d\u0926\u0948 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0967\u096a \u0932\u0947..."},
{"url": "http://tulsipuronline.com/blog/tulsipur/67511", "title": "\u092f\u093f \u092c\u093e\u0932\u0940\u0915\u093e\u0932\u093e\u0908 \u091a\u093f\u0928\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b ?", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/harayaki-mahila-600x376.jpg", "desc": "\u092a\u094d\u0930\u0915\u093e\u0936 \u0921\u093e\u0901\u0917\u0940\u00a0 \u0968\u096d-\u091a\u0948\u0924/\u00a0\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u0915\u094b \u0930\u093e\u0928\u093f\u091c\u0930\u0941\u0935\u093e \u0918\u0930 \u092c\u0924\u093e\u0909\u0928\u0947 \u092f\u093f \u092c\u093e\u0932\u093f\u0915\u093e \u092c\u093f\u0917\u0924 \u0915\u0947\u0939\u093f \u0926\u093f\u0928 \u0926\u0947\u0916\u0940 \u0917\u094b\u0932\u094d\u091f\u093e\u0915\u0941\u0930\u0940\u0915\u094b..."},
{"url": "http://tulsipuronline.com/blog/news/67497", "title": "\u092a\u094d\u0930\u0925\u092e \u0932\u0941\u0939\u093e\u092e \u092e\u0939\u094b\u0924\u094d\u0938\u0935 \u0968 \u0926\u093f\u0928 \u0925\u092a\u093f\u092f\u094b", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/jh-627x376.jpg", "desc": "\u0936\u0902\u0915\u0930 \u0915\u0947 \u0938\u0940, \u0938\u0932\u094d\u092f\u093e\u0928 \u0968\u096d-\u091a\u0948\u0924\u00a0/ \u00a0\u0932\u0941\u0939\u093e\u092e \u092c\u091c\u093e\u0930 \u092a\u094d\u0930\u0925\u092e \u092e\u0939\u094b\u0924\u094d\u0938\u0935, \u0915\u0943\u0937\u093f \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0940, \u092a\u0930\u094d\u092f\u091f\u0915\u0940\u092f \u0924\u0925\u093e \u0935\u094d\u092f\u093e\u092a\u093e\u0930 \u092e\u0947\u0932\u093e..."},
{"url": "http://tulsipuronline.com/blog/news/67487", "title": "\u092c\u094b\u0907\u0932\u0930 \u0915\u0941\u0916\u0941\u0930\u093e\u0938\u0939\u093f\u0924 \u091b \u092f\u0941\u0935\u093e \u092a\u0915\u094d\u0930\u093e\u0909", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/boiler-627x376.jpg", "desc": "\u0917\u0941\u0932\u0930\u093f\u092f\u093e (\u092c\u0930\u094d\u0926\u093f\u092f\u093e), \u0968\u096d-\u091a\u0948\u0924 / \u00a0\u092c\u0930\u094d\u0926\u093f\u092f\u093e\u092e\u093e \u092d\u093e\u0930\u0924\u092c\u093e\u091f \u092d\u0928\u094d\u0938\u093e\u0930 \u091b\u0932\u0940 \u0905\u0935\u0948\u0927 \u0930\u0941\u092a\u092e\u093e \u0932\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u0915\u0930\u093f\u092c \u092a\u094c\u0928\u0947 \u091a\u093e\u0930..."},
{"url": "http://tulsipuronline.com/blog/news/67444", "title": "\u090f\u0938\u093f\u092f\u0928 \u0932\u0947\u092d\u0932 \u0915\u094d\u092f\u0942\u091c \u092e\u0947\u0928\u093f\u092f\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u0939\u093e\u0928\u093e\u092f\u0915 \u0930\u093e\u091c\u0947\u0936 \u0939\u092e\u093e\u0932 \u0926\u093e\u0919 \u0906\u0909\u0926\u0948", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/Rajesh-627x376.jpg", "desc": "\u091a\u0932\u091a\u093f\u0924\u094d\u0930 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u0918\u0902 \u0926\u093e\u0919\u0932\u0947 \u0938\u093e\u0915\u094d\u0937\u093e\u0924\u094d\u0915\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u0927\u094d\u0930\u0941\u0935\u0930\u093e\u091c \u0928\u094d\u092f\u094c\u092a\u093e\u0928\u0947,\u0926\u093e\u0919\u00a0 \u0968\u096c -\u091a\u0948\u0924\u094d\u0930 / \u00a0 \u0928\u0947\u092a\u093e\u0932\u0940 \u091a\u0932\u091a\u093f\u0924\u094d\u0930..."},
{"url": "http://tulsipuronline.com/blog/news/67441", "title": "\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u0921\u093e\u0901\u0917\u0940\u0932\u093e\u0908 \u0935\u093f\u0926\u093e\u0908 \u0924\u0925\u093e \u092c\u0927\u093e\u0908 \u091c\u094d\u091e\u093e\u092a\u0928", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/dng-627x376.jpg", "desc": "\u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930, \u0968\u096c-\u091a\u0948\u0924 / \u00a0\u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u0902\u091a\u0932 \u0938\u0902\u092f\u0942\u0915\u094d\u0924 \u091f\u094d\u0930\u0915 \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940 \u0938\u092e\u093f\u0924\u093f\u0932\u0947 \u0909\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u0915\u093e \u0928\u094d\u092f\u093e\u092f\u0927\u093f\u0938 \u0917\u094b\u0915\u0930\u094d\u0923..."},
{"url": "http://tulsipuronline.com/blog/news/67413", "title": "\u0938\u0939\u0915\u093e\u0930\u0940\u092e\u093e \u0908\u092e\u093e\u0928\u094d\u0926\u093e\u0930\u0940\u0924\u093e \u0930 \u092a\u093e\u0930\u0926\u0930\u094d\u0936\u093f\u0924\u093e \u0939\u0941\u0928\u0948 \u092a\u0930\u094d\u0928\u0947\u092e\u093e \u091c\u094b\u0921", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/sahakari-600x376.jpg", "desc": "\u0918\u094b\u0930\u093e\u0939\u0940 \u0968\u096c-\u091a\u0948\u0924/\u00a0\u0938\u093e\u091d\u0947\u0926\u093e\u0930\u0940 \u0935\u091a\u0924 \u0924\u0925\u093e \u090b\u0923 \u0938\u0939\u0915\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e \u0932\u093f\u092e\u093f\u091f\u0947\u0921 \u0918\u094b\u0930\u093e\u0939\u0940 \u0926\u093e\u0919\u0932\u0947 \u0906\u092b\u094d\u0928\u093e \u0938\u0947\u092f\u0930 \u0938\u0926\u0938\u094d\u092f\u0939\u0930\u0941 \u0938\u0901\u0917..."},
{"url": "http://tulsipuronline.com/blog/bannernews/67407", "title": "\u0905\u0917\u094d\u0928\u093f \u092a\u093f\u0921\u093f\u0924\u0932\u093e\u0908 \u091b\u093e\u0928\u094b \u0939\u093e\u0932\u094d\u0928 \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0939\u092f\u094b\u0917", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/agni-pidit-600x376.jpg", "desc": "\u0918\u094b\u0930\u093e\u0939\u0940 \u0968\u096c-\u091a\u0948\u0924/\u00a0\u092c\u0902\u0917\u0932\u093e\u091a\u0941\u0932\u0940 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u0968 \u0916\u093e\u0921\u093e\u0915\u093e \u0905\u0917\u094d\u0928\u093f \u092a\u093f\u0921\u093f\u0924 \u0926\u0932\u092c\u0939\u093e\u0926\u0941\u0930 \u0918\u0930\u094d\u0924\u0940\u0932\u093e\u0908 \u0936\u0928\u093f\u092c\u093e\u0930 \u0926\u0936 \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u0948\u092f\u093e\u0901..."},
{"url": "http://tulsipuronline.com/blog/bannernews/67403", "title": "\u0905\u0927\u093f\u0915\u093e\u0936\u0902 \u092a\u0915\u094d\u0915\u0940 \u092a\u0941\u0932 \u091c\u0940\u0930\u094d\u0923 \u092c\u0928\u094d\u0926\u0948", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/pool.jpg", "desc": "\u0928\u0935\u0932\u092a\u0930\u093e\u0938\u0940 \u0968\u096c-\u091a\u0948\u0924/ \u092a\u0942\u0930\u094d\u0935\u2013\u092a\u0936\u094d\u091a\u093f\u092e \u0930\u093e\u091c\u092e\u093e\u0930\u094d\u0917 \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0928\u0935\u0932\u092a\u0930\u093e\u0938\u0940 \u091c\u093f\u0932\u094d\u0932\u093e\u092d\u093f\u0924\u094d\u0930 \u092a\u0930\u094d\u0928\u0947 \u0905\u0927\u093f\u0915\u093e\u0936\u0902 \u092a\u0915\u094d\u0915\u0940 \u092a\u0941\u0932 \u091c\u0940\u0930\u094d\u0923..."},
{"url": "http://tulsipuronline.com/blog/bannernews/67396", "title": "\u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0930 \u0930\u0947\u0921\u0915\u094d\u0930\u0938 \u092c\u0940\u091a\u0915\u094b \u0935\u093f\u0935\u093e\u0926\u0932\u0947 \u0938\u0947\u0935\u093e \u0905\u0928\u094d\u092f\u094c\u0902\u0932\u092e\u093e", "image_url": "http://tulsipuronline.com/wp-content/uploads/2017/04/discuss-627x376.jpg", "desc": "\u0935\u093f\u0935\u093e\u0926 \u092e\u093f\u0932\u093e\u0909\u0928 \u0938\u092e\u094d\u0935\u093e\u0926\u0915\u094b \u0925\u093e\u0932\u0928\u0940 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930, \u0968\u096c-\u091a\u0948\u0924 / \u00a0 \u0930\u093e\u092a\u094d\u0924\u0940 \u0905\u091e\u094d\u091a\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0930 \u0928\u0947\u092a\u093e\u0932 \u0930\u0947\u0921\u0915\u094d\u0930\u0938..."}
]